Repository: Vvveb/fa_IR
Catalog: LC_MESSAGES/vvveb.po
Languages: fa_ir

source: With advanced caching can serve pages as fast as static websites.
fa_ir: با ذخیره سازی پیشرفته می توان صفحات را به سرعت وب سایت های ایستا ارائه کرد.

source: Because of high performance can withstand traffic spikes without issues.
fa_ir: به دلیل عملکرد بالا، می تواند بدون مشکل در برابر افزایش ترافیک مقاومت کند.

source: Demo import
fa_ir: واردات نسخه ی نمایشی

source: Built in theme demo import functionality helps you get started faster by providing initial content and configuration.
fa_ir: قابلیت واردات نسخه ی نمایشی داخلی به شما کمک می کند با ارائه محتوا و پیکربندی اولیه، سریعتر شروع کنید.

source: Open source & free
fa_ir: منبع باز و رایگان

source: Open source code means transparency and collaboration.
fa_ir: کد منبع باز به معنای شفافیت و همکاری است.

source: Free to use for everyone.
fa_ir: رایگان برای استفاده برای همه.

source: Unlimited design powers
fa_ir: قدرت طراحی نامحدود

source: Vvveb uses plain html for templating for maximum flexibility, convert any html template to a theme in just a few minutes.
fa_ir: Vvveb از html ساده برای قالب بندی برای حداکثر انعطاف استفاده می کند، هر قالب html را تنها در چند دقیقه به یک موضوع تبدیل کنید.

source: Sponsors
fa_ir: حامیان

source: Become Sponsor
fa_ir: اسپانسر شوید

source: Bootstrap 5
fa_ir: بوت استرپ 5

source: Slider inputs
fa_ir: ورودی های لغزنده

source: Landing - Blog page
fa_ir: فرود - صفحه وبلاگ

source: Landing - Category
fa_ir: فرود - دسته

source: Category
fa_ir: دسته بندی

source: Blog Author Page - Vvveb Default Blog Template
fa_ir: صفحه نویسنده وبلاگ - الگوی پیش فرض وبلاگ Vvveb

source: Author:
fa_ir: نویسنده:

source: Blog Post Page - Vvveb Default Blog Template
fa_ir: صفحه پست وبلاگ - الگوی پیش فرض وبلاگ Vvveb

source: Post title
fa_ir: عنوان پست

source: Meet the author
fa_ir: با نویسنده آشنا شوید

source: My bio
fa_ir: بیوگرافی من

source: All author posts
fa_ir: همه پست های نویسنده

source: Your comment is awaiting moderation.
fa_ir: نظر شما در انتظار تعدیل است.

source: This is a preview, your comment will be visible after it has been approved.
fa_ir: این یک پیش نمایش است، نظر شما پس از تایید قابل مشاهده خواهد بود.

source: This is a reply comment.
fa_ir: این یک نظر پاسخ است.

source: Post comment
fa_ir: نظر ارسال کنید

source: Vvveb CMS
fa_ir: وووب CMS

source: Landing - archive
fa_ir: فرود - بایگانی

source: Landing - tag
fa_ir: فرود - برچسب

source: Tag:
fa_ir: برچسب:

source: tag2
fa_ir: برچسب 2

source: Maintenance - Vvveb Landing Template
fa_ir: تعمیر و نگهداری - قالب فرود Vvveb

source: Under maintenance!
fa_ir: تحت تعمیر و نگهداری

source: Currently under maintenance, we will be live soon.
fa_ir: در حال حاضر تحت تعمیر و نگهداری، ما به زودی زنده خواهیم بود.

source: has been placed!
fa_ir: قرار داده شده است!

source: You will soon receive an email to inform you of the status of your order once it's processed.
fa_ir: به زودی یک ایمیل برای اطلاع از وضعیت سفارش خود پس از پردازش دریافت خواهید کرد.

source: I already have an account
fa_ir: من قبلا یک حساب کاربری دارم

source: Email Address
fa_ir: آدرس ایمیل

source: Phone No
fa_ir: شماره تلفن

source: Register account
fa_ir: ثبت حساب

source: Guest checkout
fa_ir: تسویه حساب مهمان

source: Bucharest
fa_ir: بخارست

source: I want to use a new billing address
fa_ir: من می خواهم از یک آدرس صورتحساب جدید استفاده کنم

source: Company Name
fa_ir: نام شرکت

source: Town/City
fa_ir: شهر/شهر

source: Ship To A Different Address
fa_ir: ارسال به آدرسی متفاوت

source: Subscribe to our newsletter
fa_ir: در خبرنامه ما مشترک شوید

source: Credit card description
fa_ir: توضیحات کارت اعتباری

source: Order Notes
fa_ir: یادداشت های سفارش

source: Place order
fa_ir: ثبت سفارش

source: Thank you!
fa_ir: متشکرم

source: We will keep you updated on your order status.
fa_ir: ما شما را در جریان وضعیت سفارش خود قرار خواهیم داد.

source: Vvveb Blog
fa_ir: وبلاگ وووب

source: minimal blog template
fa_ir: حداقل قالب وبلاگ

source: Blog no sidebar
fa_ir: وبلاگ بدون نوار کناری

source: Blog with sidebar
fa_ir: وبلاگ با نوار کناری

source: Blog with excerpts
fa_ir: وبلاگ با گزیده ای

source: Post image header
fa_ir: هدر تصویر پست کنید

source: Post image hero
fa_ir: قهرمان تصویر پست کنید

source: Archive
fa_ir: آرشیو

source: Search - Vvveb Default Blog Template
fa_ir: جستجو - الگوی پیش فرض وبلاگ Vvveb

source: Blank page - Vvveb Default Blog Template
fa_ir: صفحه خالی - الگوی پیش فرض وبلاگ Vvveb

source: Shop Page
fa_ir: صفحه فروشگاه

source: For ecommerce use a full featured theme like the default
fa_ir: برای تجارت الکترونیک از یک تم کامل مانند پیش فرض استفاده کنید

source: Landing theme
fa_ir: موضوع فرود

source: This theme does not have ecommerce templates.
fa_ir: این موضوع دارای قالب های تجارت الکترونیک نیست.

source: child theme
fa_ir: تم کودک

source: Blank Page
fa_ir: صفحه خالی

source: Lorem ipsum content
fa_ir: محتوای لورم ایپسوم

source: Blog - 404 Page not found!
fa_ir: وبلاگ - 404 صفحه یافت نشد!

source: The page you are looking for does not exist, try to use search or go to
fa_ir: صفحه ای که به دنبال آن هستید وجود ندارد، سعی کنید از جستجو استفاده کنید یا به آن بروید

source: homepage
fa_ir: صفحه اصلی

source: Comming soon - Vvveb Default Blog Template
fa_ir: به زودی - الگوی پیش فرض وبلاگ Vvveb

source: Currently under development, we will be live soon.
fa_ir: در حال حاضر در حال توسعه، ما به زودی زنده خواهیم بود.

source: Please visit us later.
fa_ir: لطفا بعدا به ما سر بزنید

source: Blog - 500 Internal server error!
fa_ir: وبلاگ - 500 خطای سرور داخلی!

source: Server error
fa_ir: خطای سرور

source: The site is experiencing some dificulties, please try again, if the problem still persists please contact support.
fa_ir: سایت با مشکلاتی مواجه است، لطفاً دوباره امتحان کنید، اگر مشکل همچنان ادامه داشت، لطفاً با پشتیبانی تماس بگیرید.

source: Contact form - Vvveb Default Blog Template
fa_ir: فرم تماس - الگوی پیش فرض وبلاگ Vvveb

source: Blog Category Page - Vvveb Default Blog Template
fa_ir: صفحه دسته بندی وبلاگ - الگوی پیش فرض وبلاگ Vvveb

source: Page - Vvveb Default Blog Template
fa_ir: صفحه - الگوی پیش فرض وبلاگ Vvveb

source: Blog Archive Page - Vvveb Default Blog Template
fa_ir: صفحه آرشیو وبلاگ - الگوی پیش فرض وبلاگ Vvveb

source: Blog Tag Page - Vvveb Default Blog Template
fa_ir: صفحه برچسب وبلاگ - الگوی پیش فرض وبلاگ Vvveb

source: Maintenance - Vvveb Default Blog Template
fa_ir: تعمیر و نگهداری - الگوی پیش فرض وبلاگ Vvveb

source: Vvveb - Captcha Plugin
fa_ir: Vvveb - افزونه کپچا

source: Captcha plugin
fa_ir: پلاگین کپچا

source: Plugins list
fa_ir: لیست پلاگین ها

source: Provider
fa_ir: ارائه دهنده

source: Site Key
fa_ir: کلید سایت

source: Secret Key
fa_ir: کلید مخفی

source: Vendor signup
fa_ir: ثبت نام فروشنده

source: This is your vendor dashboard, you can view or manage your products and orders from the sidebar menu.
fa_ir: این داشبورد فروشنده شما است، می توانید محصولات و سفارشات خود را از منوی نوار کناری مشاهده یا مدیریت کنید.

source: Vvveb - Weight shipping
fa_ir: وووب - وزن حمل و نقل

source: Weight shipping
fa_ir: وزن حمل و نقل

source: Cost
fa_ir: هزینه

source: Downloadable Products
fa_ir: محصولات قابل دانلود

source: All Regions
fa_ir: همه مناطق

source: UK Shipping
fa_ir: حمل و نقل انگلستان

source: UK VAT Region
fa_ir: منطقه مالیات بر ارزش افزوده انگلستان

source: Shipping instructions/message
fa_ir: دستورالعمل حمل و نقل / پیام

source: Vvveb - Markdown Plugin
fa_ir: Vvveb - افزونه Markdown

source: Markdown plugin
fa_ir: افزونه Markdown

source: Import markdown path
fa_ir: وارد کردن مسیر علامت گذاری

source: Vvveb - ChatGPT Plugin
fa_ir: Vvveb - افزونه ChatGPT

source: ChatGPT Plugin
fa_ir: افزونه ChatGPT

source: Key
fa_ir: کلید

source: Temperature
fa_ir: دما

source: Max tokens
fa_ir: حداکثر توکن ها

source: Vvveb - Payment methods
fa_ir: وووب - روش های پرداخت

source: Payment methods
fa_ir: روش های پرداخت

source: Add payment method
fa_ir: روش پرداخت را اضافه کنید

source: New payment method
fa_ir: روش پرداخت جدید

source: --- All zones ---
fa_ir: --- همه مناطق ---

source: US Payment
fa_ir: پرداخت ایالات متحده

source: Payment instructions/message
fa_ir: دستورالعمل پرداخت / پیام

source: Vvveb - Debug Plugin
fa_ir: Vvveb - افزونه Debug

source: Debug plugin
fa_ir: افزونه اشکال زدایی

source: Tab One
fa_ir: برگه یک

source: Tab One Content
fa_ir: محتوای Tab One

source: Vvveb - Seo Plugin
fa_ir: Vvveb - افزونه Seo

source: Seo plugin
fa_ir: افزونه سئو

source: Webmaster Tools
fa_ir: ابزارهای وب مستر

source: Social networks
fa_ir: شبکه های اجتماعی

source: Rss Content
fa_ir: محتوای RSS

source: Sitemaps
fa_ir: نقشه های سایت

source: Title settings
fa_ir: تنظیمات عنوان

source: Content types
fa_ir: انواع محتوا

source: Routes
fa_ir: مسیرها

source: Schemas markup
fa_ir: نشانه گذاری طرحواره ها

source: Google Site Verification Code
fa_ir: کد تایید سایت گوگل

source: Bing Verification Code
fa_ir: کد تأیید بینگ

source: Pinterest code
fa_ir: کد پینترست

source: Yandex code
fa_ir: کد Yandex

source: Baidu Site Verification Code
fa_ir: کد تأیید سایت بایدو

source: Google analytics
fa_ir: تجزیه و تحلیل گوگل

source: Miscellaneous Verification
fa_ir: تایید متفرقه

source: Twitter/X
fa_ir: توییتر/X

source: Youtube
fa_ir: یوتیوب

source: LinkedIn
fa_ir: لینکدین

source: Pinterest
fa_ir: پینترست

source: Tumblr
fa_ir: وبلاگ Tumblr

source: View robots.txt
fa_ir: مشاهده robots.txt

source: Include in page header
fa_ir: در هدر صفحه قرار دهید

source: Feed
fa_ir: خوراک

source: Filename
fa_ir: نام فایل

source: Include in robots.txt
fa_ir: در robots.txt قرار دهید

source: Title separator
fa_ir: جداکننده عنوان

source: Schema
fa_ir: طرحواره

source: Article
fa_ir: مقاله

source: Route
fa_ir: مسیر

source: Open Graph
fa_ir: نمودار را باز کنید

source: Open Graph Title
fa_ir: عنوان نمودار را باز کنید

source: Open Graph Description
fa_ir: شرح نمودار را باز کنید

source: Twitter Title
fa_ir: عنوان توییتر

source: Twitter Description
fa_ir: توضیحات توییتر

source: Twitter label 1
fa_ir: برچسب توییتر 1

source: Twitter data 1
fa_ir: داده های توییتر 1

source: Twitter label 2
fa_ir: برچسب توییتر 2

source: Twitter data 21
fa_ir: داده های توییتر 21

source: Structured data
fa_ir: داده های ساخت یافته

source: Book actions
fa_ir: اقدامات کتاب

source: Breadcrumb
fa_ir: خرده نان

source: Carousel
fa_ir: چرخ فلک

source: Course info
fa_ir: اطلاعات دوره

source: Course list
fa_ir: لیست دوره

source: Dataset
fa_ir: مجموعه داده

source: Discussion forum
fa_ir: انجمن گفتگو

source: Education Q&A
fa_ir: پرسش و پاسخ آموزشی

source: Employer aggregate rating
fa_ir: رتبه بندی کل کارفرما

source: Estimated salary
fa_ir: حقوق تخمینی

source: Event
fa_ir: رویداد

source: Fact check
fa_ir: بررسی واقعیت

source: FAQ
fa_ir: سوالات متداول

source: Home activities
fa_ir: فعالیت های خانگی

source: Image metadata
fa_ir: فراداده تصویر

source: Job posting
fa_ir: آگهی استخدام

source: Learning video
fa_ir: ویدیوی آموزشی

source: Local business
fa_ir: کسب و کار محلی

source: Math solver
fa_ir: حل کننده ریاضی

source: Movie carousel
fa_ir: چرخ فلک فیلم

source: Organization
fa_ir: سازمان

source: Practice problem
fa_ir: مشکل تمرین

source: Product variant
fa_ir: نوع محصول

source: Profile page
fa_ir: صفحه نمایه

source: Q&A
fa_ir: پرسش و پاسخ

source: Recipe
fa_ir: دستور غذا

source: Review snippet
fa_ir: قطعه مرور

source: Sitelinks search box
fa_ir: کادر جستجوی پیوندهای سایت

source: Software app
fa_ir: برنامه نرم افزاری

source: Speakable
fa_ir: قابل صحبت

source: Special announcement
fa_ir: اطلاعیه ویژه

source: Subscription and paywalled content
fa_ir: اشتراک و محتوای دارای دیوار پرداخت

source: Vacation rental
fa_ir: اجاره تعطیلات

source: Vehicle listing
fa_ir: لیست خودرو

source: Video
fa_ir: ویدئو

source: seo options
fa_ir: گزینه های سئو

source: Vvveb - Menu hide items per role plugin
fa_ir: Vvveb - منوی مخفی کردن موارد در هر پلاگین نقش

source: Menu hide items per role
fa_ir: منوی موارد در هر نقش را پنهان کنید

source: Gateway tab
fa_ir: برگه دروازه

source: Off
fa_ir: خاموش

source: On
fa_ir: روشن

source: Gateway name
fa_ir: نام دروازه

source: Vvveb - Database Management
fa_ir: Vvveb - مدیریت پایگاه داده

source: Vvveb - Shipping methods
fa_ir: وووب - روش های ارسال

source: Shipping methods
fa_ir: روش های حمل و نقل

source: Add shipping method
fa_ir: روش ارسال را اضافه کنید

source: New shipping method
fa_ir: روش جدید حمل و نقل

source: US Shipping
fa_ir: حمل و نقل ایالات متحده

source: Free shipping message
fa_ir: پیام ارسال رایگان

source: Base Cost
fa_ir: هزینه پایه

source: Base Max Weight
fa_ir: حداکثر وزن پایه

source: Cart total for free shipping
fa_ir: مجموع سبد خرید برای ارسال رایگان

source: Cart weight
fa_ir: وزن سبد خرید

source: Weight unit price
fa_ir: قیمت واحد وزن

source: Vvveb - Flat rate shipping
fa_ir: وووب - حمل و نقل با نرخ ثابت

source: Flat rate shipping
fa_ir: حمل و نقل با نرخ ثابت

source: Above Weight
fa_ir: بالاتر از وزن

source: Unit price
fa_ir: قیمت واحد

source: Vvveb -Stripe payment
fa_ir: وووب -پرداخت راه راه

source: Stripe Payment Plugin
fa_ir: پلاگین پرداخت خطی

source: Publishable API Key
fa_ir: کلید API قابل انتشار

source: Secret API Key
fa_ir: کلید مخفی API

source: Based on billing address
fa_ir: بر اساس آدرس صورتحساب

source: -- All Regions --
fa_ir: -- همه مناطق --

source: Vvveb - Bank transfer payment
fa_ir: وووب - پرداخت حواله بانکی

source: Bank transfer payment
fa_ir: پرداخت حواله بانکی

source: Vvveb - Custom Fonts
fa_ir: Vvveb - فونت های سفارشی

source: Custom Fonts
fa_ir: فونت های سفارشی

source: Add font
fa_ir: فونت اضافه کنید

source: Font 1
fa_ir: فونت 1

source: Regular 400
fa_ir: معمولی 400

source: The quick brown fox jumps over the lazy dog
fa_ir: روباه قهوه ای سریع از روی سگ تنبل می پرد

source: Subheading
fa_ir: عنوان فرعی

source: Content for list item
fa_ir: محتوا برای آیتم فهرست

source: Add Variation
fa_ir: افزودن تنوع

source: No fonts to display!
fa_ir: بدون فونت برای نمایش!

source: Vvveb - Message
fa_ir: وووب - پیام

source: Message list
fa_ir: لیست پیام

source: User Meta
fa_ir: متای کاربر

source: Cookie Notice
fa_ir: اطلاعیه کوکی

source: This website stores data such as cookies to enable site functionality including analytics and personalization.
fa_ir: این وب سایت داده هایی مانند کوکی ها را برای فعال کردن عملکرد سایت از جمله تجزیه و تحلیل و شخصی سازی ذخیره می کند.

source: By using this website, you automatically accept that we use cookies.
fa_ir: با استفاده از این وب سایت، شما به طور خودکار می پذیرید که ما از کوکی ها استفاده می کنیم.

source: Check our
fa_ir: ما را بررسی کنید

source: privacy policy
fa_ir: سیاست حفظ حریم خصوصی

source: Deny
fa_ir: تکذیب کنید

source: Accept
fa_ir: قبول کنید

source: Vvveb - Omnipay Plugin
fa_ir: Vvveb - افزونه Omnipay

source: Omnipay Plugin
fa_ir: پلاگین Omnipay

source: Gateway
fa_ir: دروازه

source: Paypal
fa_ir: پی پال

source: Stripe
fa_ir: راه راه

source: Api Key
fa_ir: کلید Api

source: Signature
fa_ir: امضا

source: Test mode
fa_ir: حالت تست

source: Client Id
fa_ir: شناسه مشتری

source: Secret
fa_ir: راز

source: Token
fa_ir: رمز

source: Api region
fa_ir: منطقه Api

source: Europe
fa_ir: اروپا

source: North America
fa_ir: آمریکای شمالی

source: Default status
fa_ir: وضعیت پیش فرض

source: Success status
fa_ir: وضعیت موفقیت

source: Error status
fa_ir: وضعیت خطا

source: Display
fa_ir: نمایش

source: Test plugin page
fa_ir: تست صفحه افزونه

source: Vvveb - Insert Scripts Plugin
fa_ir: Vvveb - درج پلاگین اسکریپت

source: Insert Scripts Plugin
fa_ir: درج پلاگین اسکریپت

source: Header scripts
fa_ir: اسکریپت های سرصفحه

source: Footer scripts
fa_ir: اسکریپت های پاورقی

source: Vvveb - CDN Plugin
fa_ir: Vvveb - افزونه CDN

source: CDN Plugin
fa_ir: پلاگین CDN

source: Available variables: %host% %type% %image% %size%
fa_ir: متغیرهای موجود: %host% %type% %image% %size%

source: %type% = product, post or empty for static
fa_ir: %type% = محصول، پست یا خالی برای استاتیک

source: %image% = image file with relative media path
fa_ir: %image% = فایل تصویر با مسیر رسانه نسبی

source: %size% = large, medium, thumb or empty for original
fa_ir: %size% = بزرگ، متوسط، انگشت شست یا خالی برای نسخه اصلی

source: Vvveb - Cash on delivery payment
fa_ir: وووب - پرداخت نقدی هنگام تحویل

source: Cash on delivery payment
fa_ir: پرداخت نقدی هنگام تحویل

source: Applied if cost is non zero
fa_ir: اگر هزینه غیر صفر باشد اعمال می شود

source: Vvveb - OpenApi Plugin Settings
fa_ir: Vvveb - تنظیمات پلاگین OpenApi

source: Set up your own instance
fa_ir: نمونه خود را تنظیم کنید

source: Avatar size
fa_ir: اندازه آواتار

source: Flip
fa_ir: تلنگر

source: Don't flip
fa_ir: تلنگر نزنید

source: Mystery Person
fa_ir: شخص مرموز

source: Blank
fa_ir: خالی

source: Loading...
fa_ir: در حال بارگیری...

source: Vvveb - DiceBear Plugin Settings
fa_ir: Vvveb - تنظیمات پلاگین DiceBear

source: Vvveb - Pick up shipping
fa_ir: وووب - حمل و نقل را تحویل بگیرید

source: Pick up shipping
fa_ir: حمل و نقل را تحویل بگیرید

source: Vvveb - Messages
fa_ir: وووب - پیام ها

source: Subject
fa_ir: موضوع

source: No messages to display!
fa_ir: هیچ پیامی برای نمایش وجود ندارد!

source: Vvveb - Content Plugin
fa_ir: Vvveb - افزونه محتوا

source: Content Plugin
fa_ir: افزونه محتوا

source: Start content
fa_ir: شروع محتوا

source: End content
fa_ir: محتوای پایانی

source: theme market
fa_ir: بازار تم

source: Author Dashboard
fa_ir: داشبورد نویسنده

source: Your themes
fa_ir: تم های شما

source: Your plugins
fa_ir: پلاگین های شما

source: Upload
fa_ir: آپلود کنید

source: Apply for marketplace Vvveb Developer
fa_ir: برای توسعه دهنده بازار Vvveb درخواست دهید

source: Author apply
fa_ir: درخواست نویسنده

source: Apply to be a seller on the marketplace
fa_ir: برای فروشنده شدن در بازار اقدام کنید

source: Please provide a summary of your experience as a Vvveb developer and a link to a portfolio of themes or plugins
fa_ir: لطفاً خلاصه ای از تجربه خود به عنوان یک توسعه دهنده Vvveb و پیوندی به مجموعه ای از تم ها یا افزونه ها ارائه دهید.

source: Vvveb - Gravatar Plugin Settings
fa_ir: Vvveb - تنظیمات پلاگین Gravatar

source: Gravatar plugin
fa_ir: پلاگین Gravatar

source: Maximum Rating
fa_ir: حداکثر امتیاز

source: G &mdash; Suitable for all audiences
fa_ir: G - مناسب برای همه مخاطبان

source: PG &mdash; Possibly offensive, usually for audiences 13 and above
fa_ir: PG - احتمالاً توهین آمیز، معمولاً برای مخاطبان 13 و بالاتر

source: R &mdash; Intended for adult audiences above 17
fa_ir: R - برای مخاطبان بزرگسال بالای 17 سال در نظر گرفته شده است

source: X &mdash; Even more mature than above
fa_ir: X - حتی بالغ تر از بالا

source: Default Avatar
fa_ir: آواتار پیش فرض

source: For users without a custom avatar of their own, you can either display a generic logo or a generated one based on their email address.
fa_ir: برای کاربرانی که آواتار سفارشی خودشان را ندارند، می‌توانید یک لوگوی عمومی یا یک لوگوی تولید شده بر اساس آدرس ایمیل آنها نمایش دهید.

source: Gravatar Logo
fa_ir: لوگوی گراواتار

source: Identicon (Generated)
fa_ir: Identicon (تولید شده)

source: Wavatar (Generated)
fa_ir: Wavatar (تولید شده)

source: MonsterID (Generated)
fa_ir: MonsterID (تولید شده)

source: Retro (Generated)
fa_ir: یکپارچهسازی با سیستمعامل (تولید شده)

source: Vvveb - Import Wordpress Plugin
fa_ir: Vvveb - وارد کردن افزونه وردپرس

source: Import Wordpress content
fa_ir: واردات محتوای وردپرس

source: Import local Wordpress data
fa_ir: داده های وردپرس محلی را وارد کنید

source: Upload a Wordpress xml file to start importing
fa_ir: برای شروع وارد کردن، یک فایل وردپرس xml آپلود کنید

source: Vvveb - Server Under Load
fa_ir: Vvveb - سرور تحت بار

source: Internal server error, please try again later.
fa_ir: خطای سرور داخلی، لطفاً بعداً دوباره امتحان کنید.

source: Refresh page
fa_ir: صفحه را تازه کنید

source: Buildings
fa_ir: ساختمان ها

source: Communication
fa_ir: ارتباط

source: Device
fa_ir: دستگاه

source: Document
fa_ir: سند

source: Editor
fa_ir: ویرایشگر

source: Finance
fa_ir: امور مالی

source: Health
fa_ir: سلامتی

source: Logos
fa_ir: لوگوها

source: Map
fa_ir: نقشه

source: Others
fa_ir: دیگران

source: Weather
fa_ir: آب و هوا

source: chart
fa_ir: نمودار

source: commerce
fa_ir: تجارت

source: core
fa_ir: هسته

source: essential
fa_ir: ضروری است

source: social
fa_ir: اجتماعی

source: technology
fa_ir: تکنولوژی

source: text edit
fa_ir: ویرایش متن

source: travel
fa_ir: سفر

source: outline
fa_ir: طرح کلی

source: fill
fa_ir: پر کردن

source: logos
fa_ir: آرم ها

source: regular
fa_ir: منظم

source: solid
fa_ir: جامد

source: brand
fa_ir: نام تجاری

source: flag
fa_ir: پرچم

source: free
fa_ir: رایگان

source: bold
fa_ir: پررنگ

source: broken
fa_ir: شکسته

source: bulk
fa_ir: فله

source: crypto
fa_ir: رمزنگاری

source: linear
fa_ir: خطی

source: twotone
fa_ir: دو رنگ

source: arrows
fa_ir: فلش ها

source: basic
fa_ir: اساسی

source: basic elaboration
fa_ir: توضیح اولیه

source: ecommerce
fa_ir: تجارت الکترونیک

source: music
fa_ir: موسیقی

source: software
fa_ir: نرم افزار

source: weather
fa_ir: آب و هوا

source: monochrome
fa_ir: تک رنگ

source: thinline
fa_ir: باریک

source: filled
fa_ir: پر شده است

source: outlined
fa_ir: مشخص شده است

source: Accessibility features
fa_ir: ویژگی های دسترسی

source: A11Y (accessibility)
fa_ir: A11Y (دسترسی)

source: Activity
fa_ir: فعالیت

source: Alarm
fa_ir: زنگ هشدار

source: Anchor
fa_ir: لنگر

source: Aperture
fa_ir: دیافراگم

source: Apps drawer
fa_ir: کشوی برنامه ها

source: Arrow Down
fa_ir: فلش رو به پایین

source: Arrow Left Bottom
fa_ir: فلش سمت چپ پایین

source: Arrow Left
fa_ir: فلش چپ

source: Arrow Right Bottom
fa_ir: فلش سمت راست پایین

source: Arrow Right
fa_ir: فلش سمت راست

source: Arrow Right Top
fa_ir: فلش سمت راست بالا

source: Arrow Up
fa_ir: فلش به بالا

source: Back
fa_ir: برگشت

source: Turn back
fa_ir: به عقب برگرد

source: Turn Back
fa_ir: به عقب برگرد

source: Backwards
fa_ir: به عقب

source: Bag
fa_ir: کیف

source: Basket
fa_ir: سبد

source: Battery
fa_ir: باتری

source: BatteryCharging
fa_ir: شارژ باتری

source: Battery Full
fa_ir: باتری پر

source: Battery Low
fa_ir: باتری کم

source: Battery 66%
fa_ir: باتری 66%

source: Bell
fa_ir: زنگ

source: Bin
fa_ir: بن

source: Bluetooth
fa_ir: بلوتوث

source: Bolt
fa_ir: پیچ و مهره

source: Book
fa_ir: کتاب

source: Bookmark
fa_ir: نشانک

source: Box
fa_ir: جعبه

source: Brightness control
fa_ir: کنترل روشنایی

source: Bug
fa_ir: اشکال

source: Add to calendar
fa_ir: به تقویم اضافه کنید

source: Decline calendar invite
fa_ir: رد کردن دعوت تقویم

source: Calendar event
fa_ir: رویداد تقویم

source: Calendar
fa_ir: تقویم

source: Switch the Cameras
fa_ir: دوربین ها را عوض کنید

source: Camera
fa_ir: دوربین

source: Cards
fa_ir: کارت ها

source: Add do cart
fa_ir: سبد خرید را اضافه کنید

source: Celluar
fa_ir: تلفن همراه

source: Chart
fa_ir: نمودار

source: New chat
fa_ir: چت جدید

source: Chat
fa_ir: چت کنید

source: Delete a chat
fa_ir: یک چت را حذف کنید

source: Chat with a warning state
fa_ir: با حالت هشدار چت کنید

source: Checkbox in intermediate state
fa_ir: چک باکس در حالت متوسط

source: Checkbox (selected)
fa_ir: چک باکس (انتخاب شده)

source: Chevron Down
fa_ir: شورون داون

source: Chevron Left
fa_ir: شورون چپ

source: Chevron Right
fa_ir: شورون راست

source: Chevron Up
fa_ir: شورون آپ

source: Chevrons Down
fa_ir: شورون پایین

source: Chevrons Right
fa_ir: شورون راست

source: Chevrons Up
fa_ir: شورون آپ

source: Circle
fa_ir: دایره

source: Attachment (paper clip)
fa_ir: پیوست (گیره کاغذ)

source: Clipboard
fa_ir: کلیپ بورد

source: Cloud/internet services unavailable
fa_ir: خدمات ابری/اینترنتی در دسترس نیست

source: Upload to Cloud
fa_ir: در Cloud آپلود کنید

source: Cloud
fa_ir: ابر

source: Colours
fa_ir: رنگ ها

source: Component
fa_ir: جزء

source: Contact Book
fa_ir: کتاب تماس

source: Contrast control
fa_ir: کنترل کنتراست

source: Controllers
fa_ir: کنترل کننده ها

source: Copy
fa_ir: کپی کنید

source: Credit Card
fa_ir: کارت اعتباری

source: Crossing
fa_ir: عبور کردن

source: Trophy
fa_ir: جام

source: Cursor
fa_ir: مکان نما

source: Cut
fa_ir: برش دهید

source: Danger
fa_ir: خطر
