Repository: Vvveb/fa_IR
Catalog: LC_MESSAGES/vvveb.po
Languages: fa_ir

source: Vvveb install
fa_ir: وووب نصب کنید

source: English
fa_ir: انگلیسی

source: Romanian
fa_ir: رومانیایی

source: Minimum requirements not met
fa_ir: حداقل الزامات برآورده نشده است

source: Requirement not met
fa_ir: الزام برآورده نشده است

source: Errors
fa_ir: خطاها

source: Can't connect to database
fa_ir: نمی توان به پایگاه داده متصل شد

source: Please fill the form, contact your hosting provider for details
fa_ir: لطفا فرم را پر کنید، برای جزئیات بیشتر با ارائه دهنده هاست خود تماس بگیرید

source: Database engine
fa_ir: موتور پایگاه داده

source: Database host
fa_ir: میزبان پایگاه داده

source: Database name
fa_ir: نام پایگاه داده

source: Database username
fa_ir: نام کاربری پایگاه داده

source: Database password
fa_ir: رمز پایگاه داده

source: Do not import basic configuration and demo data
fa_ir: پیکربندی اولیه و داده های آزمایشی را وارد نکنید

source: (Not recommended, check for total empty site only)
fa_ir: (توصیه نمی شود، فقط کل سایت خالی را بررسی کنید)

source: I agree to AGPL 3 license terms
fa_ir: من با شرایط مجوز AGPL 3 موافقم

source: license
fa_ir: مجوز

source: Continue install
fa_ir: نصب را ادامه دهید

source: These can be later changed from admin.
fa_ir: بعداً می توان اینها را از طریق مدیر تغییر داد.

source: Primary language
fa_ir: زبان اصلی

source: Website name
fa_ir: نام وب سایت

source: Email
fa_ir: ایمیل

source: User
fa_ir: کاربر

source: User name
fa_ir: نام کاربری

source: Password
fa_ir: رمز عبور

source: Admin login path
fa_ir: مسیر ورود ادمین

source: Works only if web server document root is /public otherwise the login path is always /admin
fa_ir: فقط در صورتی کار می کند که ریشه سند وب سرور /public باشد در غیر این صورت مسیر ورود همیشه /admin است

source: If possible set your document root to /public for better security
fa_ir: در صورت امکان ریشه سند خود را برای امنیت بهتر روی /public تنظیم کنید

source: Secure install documentation
fa_ir: اسناد نصب ایمن

source: Disable ecommerce
fa_ir: غیرفعال کردن تجارت الکترونیک

source: (It can be enabled later)
fa_ir: (بعداً می توان آن را فعال کرد)

source: Theme
fa_ir: موضوع

source: Theme name
fa_ir: نام تم

source: Install
fa_ir: نصب کنید

source: Preview
fa_ir: پیش نمایش

source: Finish install
fa_ir: نصب را تمام کنید

source: Page not found!
fa_ir: صفحه پیدا نشد!

source: The page you are looking for is not available.
fa_ir: صفحه مورد نظر شما در دسترس نیست.

source: Your installation is probably broken, reinstall the application
fa_ir: نصب شما احتمالا خراب است، برنامه را دوباره نصب کنید

source: Reinstall
fa_ir: دوباره نصب کنید

source: Error
fa_ir: خطا

source: Message
fa_ir: پیام

source: File
fa_ir: فایل

source: File on line
fa_ir: فایل روی خط

source: Code
fa_ir: کد

source: line
fa_ir: خط

source: Trace
fa_ir: ردیابی

source: on line
fa_ir: روی خط

source: Vvveb - Dasboard
fa_ir: وووب - داشبورد

source: Dashboard
fa_ir: داشبورد

source: Submenu
fa_ir: منوی فرعی

source: Subtitle
fa_ir: زیرنویس

source: Edit website
fa_ir: ویرایش وب سایت

source: Posts
fa_ir: پست ها

source: Add new
fa_ir: جدید اضافه کنید

source: Taxonomy
fa_ir: طبقه بندی

source: Tags
fa_ir: برچسب ها

source: Categories
fa_ir: دسته بندی ها

source: General
fa_ir: ژنرال

source: Comments
fa_ir: نظرات

source: Pages
fa_ir: صفحات

source: Add new page
fa_ir: افزودن صفحه جدید

source: Menus
fa_ir: منوها

source: Media library
fa_ir: کتابخانه رسانه

source: Users
fa_ir: کاربران

source: Add new user
fa_ir: کاربر جدید اضافه کنید

source: Groups
fa_ir: گروه ها

source: User groups
fa_ir: گروه های کاربری

source: Add new group
fa_ir: اضافه کردن گروه جدید

source: Messages
fa_ir: پیام ها

source: Ecommerce
fa_ir: تجارت الکترونیک

source: Sales
fa_ir: فروش

source: Orders
fa_ir: سفارشات

source: Subscriptions
fa_ir: اشتراک ها

source: Returns
fa_ir: برمی گرداند

source: Marketing
fa_ir: بازاریابی

source: Discount coupons
fa_ir: کوپن های تخفیف

source: Gift vouchers
fa_ir: کوپن های هدیه

source: Products
fa_ir: محصولات

source: Relations
fa_ir: روابط

source: Manufacturers
fa_ir: تولید کنندگان

source: Vendors
fa_ir: فروشندگان

source: Content
fa_ir: محتوا

source: Digital assets
fa_ir: دارایی های دیجیتال

source: Options
fa_ir: گزینه ها

source: Attributes
fa_ir: صفات

source: User feedback
fa_ir: بازخورد کاربر

source: Reviews
fa_ir: بررسی ها

source: Questions
fa_ir: سوالات

source: Configuration
fa_ir: پیکربندی

source: Plugins
fa_ir: پلاگین ها

source: Installed Plugins
fa_ir: پلاگین های نصب شده

source: Add new plugin
fa_ir: افزودن افزونه جدید

source: Code editor
fa_ir: ویرایشگر کد

source: Contact form
fa_ir: فرم تماس

source: Cookie notice
fa_ir: اطلاعیه کوکی

source: Themes
fa_ir: تم ها

source: Installed Themes
fa_ir: تم های نصب شده

source: Fields
fa_ir: فیلدها

source: Field groups
fa_ir: گروه های میدانی

source: Settings
fa_ir: تنظیمات

source: Sites
fa_ir: سایت ها

source: Admin users
fa_ir: کاربران ادمین

source: Roles
fa_ir: نقش ها

source: Manage Roles
fa_ir: نقش ها را مدیریت کنید

source: Add Role
fa_ir: اضافه کردن نقش

source: Taxonomies
fa_ir: طبقه بندی ها

source: Custom posts
fa_ir: پست های سفارشی

source: Custom products
fa_ir: محصولات سفارشی

source: Subscriptions plans
fa_ir: طرح های اشتراک

source: Taxes
fa_ir: مالیات

source: Tax types
fa_ir: انواع مالیات

source: Tax rates
fa_ir: نرخ های مالیاتی

source: Statuses
fa_ir: وضعیت ها

source: Order
fa_ir: سفارش دهید

source: Stock
fa_ir: سهام

source: Subscription
fa_ir: اشتراک

source: Return status
fa_ir: وضعیت بازگشت

source: Return resolutions
fa_ir: قطعنامه های بازگشت

source: Return reasons
fa_ir: دلایل بازگشت

source: Classes
fa_ir: کلاس ها

source: Length
fa_ir: طول

source: Weight
fa_ir: وزن

source: Localization
fa_ir: بومی سازی

source: Languages
fa_ir: زبان ها

source: Currencies
fa_ir: ارزها

source: Geo location
fa_ir: موقعیت جغرافیایی

source: Countries
fa_ir: کشورها

source: Regions
fa_ir: مناطق

source: Region Groups
fa_ir: گروه های منطقه

source: System
fa_ir: سیستم

source: Email settings
fa_ir: تنظیمات ایمیل

source: Tools
fa_ir: ابزار

source: Cache
fa_ir: حافظه پنهان

source: Backup
fa_ir: پشتیبان گیری

source: Cron job
fa_ir: کار کرون

source: Import/Export
fa_ir: واردات/صادرات

source: Import content
fa_ir: وارد کردن محتوا

source: Export content
fa_ir: صادرات محتوا

source: System info
fa_ir: اطلاعات سیستم

source: System Info
fa_ir: اطلاعات سیستم

source: Error log
fa_ir: گزارش خطا

source: Update
fa_ir: به روز رسانی

source: View live website
fa_ir: مشاهده وب سایت زنده

source: Default website
fa_ir: وب سایت پیش فرض

source: Blog
fa_ir: وبلاگ

source: Manage sites
fa_ir: مدیریت سایت ها

source: Clear cache
fa_ir: حافظه پنهان را پاک کنید

source: Assets
fa_ir: دارایی ها

source: Templates
fa_ir: قالب ها

source: Database
fa_ir: پایگاه داده

source: Page cache
fa_ir: کش صفحه

source: Image cache
fa_ir: حافظه پنهان تصویر

source: Model cache
fa_ir: حافظه پنهان مدل

source: All cache
fa_ir: تمام حافظه پنهان

source: Updates
fa_ir: به روز رسانی ها

source: Update available
fa_ir: به روز رسانی موجود است

source: Up to date
fa_ir: به روز

source: New orders
fa_ir: سفارشات جدید

source: New comments
fa_ir: نظرات جدید

source: Spam comments
fa_ir: نظرات اسپم

source: New reviews
fa_ir: بررسی های جدید

source: Spam questions
fa_ir: سوالات اسپم

source: Default site
fa_ir: سایت پیش فرض

source: Live
fa_ir: زندگی کنید

source: Maintenance
fa_ir: تعمیر و نگهداری

source: Coming soon
fa_ir: به زودی

source: No active language configured!
fa_ir: هیچ زبان فعالی پیکربندی نشده است!

source: Docs
fa_ir: اسناد

source: Admin
fa_ir: مدیر

source: Edit Profile
fa_ir: ویرایش نمایه

source: Loading ...
fa_ir: در حال بارگذاری...

source: Logout
fa_ir: خروج از سیستم

source: Vvveb 0.2 is now available!
fa_ir: Vvveb 0.2 اکنون در دسترس است!

source: Update now
fa_ir: اکنون به روز رسانی کنید

source: You successfully read this important alert message.
fa_ir: شما با موفقیت این پیام هشدار مهم را خواندید.

source: You successfully read this important warning message.
fa_ir: این پیام هشدار مهم را با موفقیت خواندید.

source: Processing
fa_ir: پردازش

source: Complete
fa_ir: کامل

source: Processed
fa_ir: پردازش شده است

source: this month
fa_ir: این ماه

source: this year
fa_ir: امسال

source: pending
fa_ir: در انتظار

source: approved
fa_ir: تایید شده است

source: spam
fa_ir: هرزنامه

source: Latest orders
fa_ir: آخرین سفارشات

source: Status
fa_ir: وضعیت

source: Date added
fa_ir: تاریخ اضافه شد

source: Total
fa_ir: مجموع

source: Action
fa_ir: اقدام

source: John
fa_ir: جان

source: Doe
fa_ir: گوزن

source: Pending
fa_ir: در انتظار

source: John Doe
fa_ir: جان دو

source: No orders to display!
fa_ir: هیچ سفارشی برای نمایش وجود ندارد!

source: New users
fa_ir: کاربران جدید

source: Date joined
fa_ir: تاریخ عضویت

source: No users to display!
fa_ir: هیچ کاربری برای نمایش وجود ندارد!

source: Latest products
fa_ir: جدیدترین محصولات

source: Thumb
fa_ir: انگشت شست

source: Product
fa_ir: محصول

source: Price
fa_ir: قیمت

source: Product name
fa_ir: نام محصول

source: No prodcuts to display!
fa_ir: هیچ محصولی برای نمایش وجود ندارد!

source: Comment
fa_ir: نظر دهید

source: No comments to display!
fa_ir: هیچ نظری برای نمایش وجود ندارد!

source: News
fa_ir: اخبار

source: What's new in 0.1
fa_ir: چه چیزی در 0.1 جدید است

source: New features planned for the next version
fa_ir: ویژگی های جدید برای نسخه بعدی برنامه ریزی شده است

source: Introducing the new multi site feature
fa_ir: معرفی ویژگی جدید چند سایت

source: How to use media library
fa_ir: نحوه استفاده از کتابخانه رسانه

source: No news to display!
fa_ir: خبری برای نمایش نیست!

source: Widgets
fa_ir: ابزارک ها

source: Published
fa_ir: منتشر شد

source: Draft
fa_ir: پیش نویس

source: Pending preview
fa_ir: پیش نمایش در انتظار

source: Close
fa_ir: بستن

source: Add widget
fa_ir: افزودن ویجت

source: Session has expired
fa_ir: جلسه منقضی شده است

source: Login to resume your work
fa_ir: برای از سرگیری کار خود وارد شوید

source: Page save
fa_ir: ذخیره صفحه

source: Elements saved!
fa_ir: عناصر ذخیره شدند!

source: Template backup was saved!
fa_ir: نسخه پشتیبان الگو ذخیره شد!

source: Template was saved!
fa_ir: الگو ذخیره شد!

source: Vvveb - Recover password
fa_ir: Vvveb - بازیابی رمز عبور

source: Login succesfull!
fa_ir: ورود با موفقیت

source: Username or email
fa_ir: نام کاربری یا ایمیل

source: Send reset link
fa_ir: ارسال لینک ریست

source: View page
fa_ir: مشاهده صفحه

source: Vvveb - User
fa_ir: وووب - کاربر

source: Admin user
fa_ir: کاربر ادمین

source: Admin list
fa_ir: لیست مدیریت

source: Save user
fa_ir: ذخیره کاربر

source: First name
fa_ir: نام کوچک

source: Last name
fa_ir: نام خانوادگی

source: Phone number
fa_ir: شماره تلفن

source: Website
fa_ir: وب سایت

source: Display name
fa_ir: نام نمایشی

source: Avatar
fa_ir: آواتار

source: Set image
fa_ir: تنظیم تصویر

source: Bio
fa_ir: بیوگرافی

source: Inactive
fa_ir: غیر فعال

source: Active
fa_ir: فعال

source: Enter new password to reset
fa_ir: رمز عبور جدید را برای بازنشانی وارد کنید

source: Role
fa_ir: نقش

source: Site access
fa_ir: دسترسی به سایت

source: All sites
fa_ir: همه سایت ها

source: Site 1
fa_ir: سایت 1

source: Site 2
fa_ir: سایت 2

source: Site 3
fa_ir: سایت 3

source: Site 4
fa_ir: سایت 4

source: Vvveb - Users
fa_ir: وووب - کاربران

source: Add user
fa_ir: کاربر اضافه کنید

source: Search
fa_ir: جستجو کنید

source: - All -
fa_ir: - همه -

source: Filter
fa_ir: فیلتر کنید

source: Delete selected
fa_ir: حذف انتخاب شده

source: Actions
fa_ir: اقدامات

source: joe
fa_ir: جو

source: Edit
fa_ir: ویرایش کنید

source: Toggle primary
fa_ir: تغییر حالت اولیه

source: Delete
fa_ir: حذف کنید

source: items, page
fa_ir: آیتم ها، صفحه

source: of
fa_ir: از

source: First
fa_ir: اول

source: Previous
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: Last
fa_ir: آخرین

source: Vvveb - Roles
fa_ir: وووب - نقش ها

source: Add role
fa_ir: نقش اضافه کنید

source: Edit selected
fa_ir: ویرایش انتخاب شد

source: Name
fa_ir: نام

source: Role name
fa_ir: نام نقش

source: View
fa_ir: مشاهده کنید

source: Design
fa_ir: طراحی

source: No roles to display!
fa_ir: هیچ نقشی برای نمایش وجود ندارد!

source: Vvveb - Role
fa_ir: وووب - نقش

source: Role list
fa_ir: فهرست نقش

source: Save settings
fa_ir: تنظیمات را ذخیره کنید

source: Add
fa_ir: اضافه کنید

source: Home page
fa_ir: صفحه اصلی

source: Contact us page
fa_ir: صفحه تماس با ما

source: Supporters
fa_ir: حامیان

source: Checkout
fa_ir: تسویه حساب

source: Confirm
fa_ir: تایید کنید

source: Module access control
fa_ir: کنترل دسترسی به ماژول

source: Click
fa_ir: کلیک کنید

source: to choose module and action or write the path directly and click
fa_ir: برای انتخاب ماژول و اقدام یا نوشتن مسیر به طور مستقیم و کلیک کنید

source: You can use * wildcard to allow/deny multiple modules.
fa_ir: شما می توانید از علامت * برای اجازه/انکار چندین ماژول استفاده کنید.

source: Ex:
fa_ir: مثال:

source: content/*
fa_ir: محتوا/*

source: will apply for all content modules like post and page add/edit, menu categories etc
fa_ir: برای همه ماژول های محتوا مانند افزودن/ویرایش پست و صفحه، دسته های منو و غیره اعمال می شود

source: To deny saving for content modules use
fa_ir: برای انکار ذخیره برای ماژول های محتوا استفاده کنید

source: content/*/save
fa_ir: محتوا/*/ذخیره

source: this rule will apply for save actions for content modules, and editing and adding posts/pages/categories etc will be denied.
fa_ir: این قانون برای اقدامات ذخیره برای ماژول‌های محتوا اعمال می‌شود و ویرایش و افزودن پست‌ها/صفحات/دسته‌ها و غیره رد می‌شود.

source: To deny delete for all modules use
fa_ir: برای انکار حذف برای همه ماژول ها استفاده کنید

source: */delete
fa_ir: */حذف

source: this rule will apply for delete actions for all modules.
fa_ir: این قانون برای اقدامات حذف برای همه ماژول ها اعمال می شود.

source: Allow list is checked first then the deny list, if a rule allows access a deny rule can limit it.
fa_ir: لیست مجاز ابتدا بررسی می شود و سپس لیست رد کردن، اگر یک قانون اجازه دسترسی را می دهد، یک قانون انکار می تواند آن را محدود کند.

source: For example you can add access to products section with
fa_ir: به عنوان مثال شما می توانید دسترسی به بخش محصولات را با

source: products/*
fa_ir: محصولات/*

source: and only restrict product categories and delete with
fa_ir: و فقط دسته بندی محصولات را محدود کرده و با آن حذف کنید

source: products/*/delete
fa_ir: محصولات/*/حذف

source: and
fa_ir: و

source: product/categories
fa_ir: محصول/دسته ها

source: deny rules.
fa_ir: قوانین را انکار کند

source: With
fa_ir: با

source: plugins/*
fa_ir: افزونه ها/*

source: you can restrict or allow access to plugins section and all plugins settings.
fa_ir: می‌توانید دسترسی به بخش افزونه‌ها و همه تنظیمات افزونه‌ها را محدود یا اجازه دهید.

source: plugins/insert-scripts
fa_ir: پلاگین/درج-اسکریپت

source: you can restrict or allow access only to a specific plugin.
fa_ir: شما می توانید فقط به یک پلاگین خاص دسترسی را محدود یا اجازه دهید.

source: Allow list
fa_ir: لیست مجاز

source: admin/*
fa_ir: مدیر/*

source: Add rule
fa_ir: قانون اضافه کنید

source: Deny list
fa_ir: لیست را رد کنید

source: Capabilities
fa_ir: قابلیت ها

source: View other user posts
fa_ir: مشاهده سایر پست های کاربران

source: Edit other user posts
fa_ir: سایر پست های کاربران را ویرایش کنید

source: View other users products
fa_ir: مشاهده محصولات دیگر کاربران

source: Edit other users products
fa_ir: محصولات دیگر کاربران را ویرایش کنید

source: Vvveb - Reviews
fa_ir: وووب - نظرات

source: All
fa_ir: همه

source: Approved
fa_ir: تصویب شد

source: Spam
fa_ir: هرزنامه

source: Trash
fa_ir: سطل زباله

source: Author
fa_ir: نویسنده

source: Date
fa_ir: تاریخ

source: Approve
fa_ir: تایید کنید

source: No Reviews to display!
fa_ir: هیچ نظری برای نمایش وجود ندارد!

source: Vvveb - Attributes
fa_ir: وووب - صفات

source: Add attribute
fa_ir: ویژگی اضافه کنید

source: Group
fa_ir: گروه

source: Vvveb - Revisions
fa_ir: وووب - تجدید نظر

source: revisions
fa_ir: تجدید نظرها

source: list
fa_ir: فهرست

source: Save
fa_ir: ذخیره کنید

source: product
fa_ir: محصول

source: Post name
fa_ir: نام پست

source: Apply
fa_ir: درخواست کنید

source: Vvveb - Attribute Group
fa_ir: وووب - گروه صفت

source: Attribute Group
fa_ir: گروه ویژگی

source: Attribute group list
fa_ir: لیست گروه ویژگی

source: Group Name
fa_ir: نام گروه

source: Sort Order
fa_ir: ترتیب مرتب سازی

source: Attribute Name
fa_ir: نام صفت

source: Vvveb - Edit product
fa_ir: وووب - ویرایش محصول

source: Save draft
fa_ir: ذخیره پیش نویس

source: Add category
fa_ir: اضافه کردن دسته

source: Drag
fa_ir: بکشید

source: Item 135
fa_ir: مورد 135

source: Vvveb - Questions
fa_ir: وووب - سوالات

source: No Questions to display!
fa_ir: هیچ سوالی برای نمایش وجود ندارد!

source: Vvveb - Digital assets
fa_ir: وووب - دارایی های دیجیتال

source: Add digital asset
fa_ir: دارایی دیجیتال را اضافه کنید

source: Public name
fa_ir: نام عمومی

source: Created at
fa_ir: ایجاد شده در

source: No digital assets to display!
fa_ir: هیچ دارایی دیجیتالی برای نمایش وجود ندارد!

source: Vvveb - Attribute
fa_ir: وووب - صفت

source: Attribute
fa_ir: صفت

source: Attribute list
fa_ir: فهرست صفات

source: Vvveb - Digital asset
fa_ir: وووب - دارایی دیجیتال

source: Digital asset
fa_ir: دارایی دیجیتال

source: Digital asset list
fa_ir: لیست دارایی های دیجیتال

source: Public file name
fa_ir: نام فایل عمومی

source: Public file name is used to hide the real file name and url.
fa_ir: نام فایل عمومی برای مخفی کردن نام فایل واقعی و آدرس اینترنتی استفاده می شود.

source: Set file
fa_ir: تنظیم فایل

source: Vvveb - Attribute Groups
fa_ir: Vvveb - گروه های ویژگی

source: Attribute Groups
fa_ir: گروه های ویژگی

source: Add attribute group
fa_ir: گروه ویژگی را اضافه کنید

source: Vvveb - Options
fa_ir: وووب - اختیارات

source: Add option
fa_ir: افزودن گزینه

source: Option
fa_ir: گزینه

source: Inventory
fa_ir: موجودی

source: Shipping
fa_ir: حمل و نقل

source: Image gallery
fa_ir: گالری تصاویر

source: Discount
fa_ir: تخفیف

source: Promotion
fa_ir: ارتقاء

source: Points
fa_ir: امتیاز

source: Url
fa_ir: آدرس اینترنتی

source: url
fa_ir: آدرس اینترنتی

source: Slug
fa_ir: حلزون حرکت کردن

source: Open in Page Editor
fa_ir: در ویرایشگر صفحه باز کنید

source: Copy from default language
fa_ir: از زبان پیش فرض کپی کنید

source: Revisions
fa_ir: تجدید نظرها

source: Today
fa_ir: امروز

source: Yesterday
fa_ir: دیروز

source: Diff Compare
fa_ir: تفاوت مقایسه

source: Manufacturer
fa_ir: سازنده

source: Vendor
fa_ir: فروشنده

source: Product 10
fa_ir: محصول 10

source: Related
fa_ir: مرتبط

source: Product 14
fa_ir: محصول 14

source: Variants
fa_ir: انواع

source: Product manual pdf
fa_ir: راهنمای محصول pdf

source: Value
fa_ir: ارزش

source: Checkbox
fa_ir: چک باکس

source: Select
fa_ir: انتخاب کنید

source: Radio
fa_ir: رادیو

source: Text
fa_ir: متن

source: Time
fa_ir: زمان

source: New option
fa_ir: گزینه جدید

source: Default value
fa_ir: مقدار پیش فرض

source: Required
fa_ir: مورد نیاز

source: Option Value
fa_ir: مقدار گزینه

source: Quantity
fa_ir: مقدار

source: Subtract Stock
fa_ir: کم کردن سهام

source: Value 1
fa_ir: ارزش 1

source: Value 2
fa_ir: ارزش 2

source: Value 3
fa_ir: ارزش 3

source: Value 4
fa_ir: ارزش 4

source: Model
fa_ir: مدل

source: JAN
fa_ir: ژان

source: ISBN
fa_ir: شابک

source: Storage location
fa_ir: محل ذخیره سازی

source: Tax Class
fa_ir: طبقه مالیاتی

source: --- None ---
fa_ir: --- هیچ ---

source: Taxable Goods
fa_ir: کالاهای مشمول مالیات

source: Tax type
fa_ir: نوع مالیات

source: Digital Products
fa_ir: محصولات دیجیتال

source: Minimum order quantity
fa_ir: حداقل مقدار سفارش

source: Yes
fa_ir: بله

source: No
fa_ir: خیر

source: Out Of Stock Status
fa_ir: وضعیت خارج از انبار

source: In Stock
fa_ir: موجود است

source: Out Of Stock
fa_ir: موجود نیست

source: Pre-Order
fa_ir: پیش سفارش

source: Date Available
fa_ir: تاریخ موجود

source: Disabled
fa_ir: از کار افتاده است

source: Enabled
fa_ir: فعال شد

source: Requires Shipping
fa_ir: نیاز به حمل و نقل

source: Dimensions
fa_ir: ابعاد

source: Width
fa_ir: عرض

source: Height
fa_ir: ارتفاع

source: Length Class
fa_ir: کلاس طول

source: Centimeter
fa_ir: سانتی متر

source: Millimeter
fa_ir: میلی متر

source: Inch
fa_ir: اینچ

source: Weight Class
fa_ir: کلاس وزنی

source: Kilogram
fa_ir: کیلو گرم

source: Gram
fa_ir: گرم

source: Pound
fa_ir: پوند

source: Ounce
fa_ir: اونس

source: Subscription Plan
fa_ir: طرح اشتراک

source: User Group
fa_ir: گروه کاربر

source: Trial Price
fa_ir: قیمت آزمایشی

source: Subscription Plan 1
fa_ir: طرح اشتراک 1

source: Subscription Plan 2
fa_ir: طرح اشتراک 2

source: Subscription Plan 3
fa_ir: طرح اشتراک 3

source: Default group
fa_ir: گروه پیش فرض

source: Priority
fa_ir: اولویت

source: From date
fa_ir: از تاریخ

source: To Date
fa_ir: به تاریخ

source: Featured Media
fa_ir: رسانه های ویژه

source: Set featured media
fa_ir: تنظیم رسانه های ویژه

source: options
fa_ir: گزینه ها

source: Default
fa_ir: پیش فرض

source: Template
fa_ir: الگو

source: -- Default template --
fa_ir: -- قالب پیش فرض --

source: Private
fa_ir: خصوصی

source: Vvveb - Vendor
fa_ir: وووب - فروشنده

source: Vendor list
fa_ir: لیست فروشنده

source: Image
fa_ir: تصویر

source: Vvveb - Manufacturer
fa_ir: وووب - سازنده

source: Manufacturer list
fa_ir: لیست سازنده

source: Vvveb - Manufactuers
fa_ir: وووب - تولیدکنندگان

source: Add manufacturer
fa_ir: اضافه کردن سازنده

source: Thumbnail
fa_ir: تصویر کوچک

source: Article title
fa_ir: عنوان مقاله

source: No manufacturers to display!
fa_ir: هیچ سازنده ای برای نمایش وجود ندارد!

source: Vvveb - Review
fa_ir: وووب - بررسی

source: Review
fa_ir: بررسی کنید

source: Review list
fa_ir: لیست بررسی

source: Vvveb - Option
fa_ir: وووب - اختیار

source: Option list
fa_ir: لیست گزینه ها

source: Type
fa_ir: تایپ کنید

source: Sort order
fa_ir: ترتیب مرتب سازی

source: Value Name
fa_ir: نام ارزش

source: Vvveb - Fields
fa_ir: وووب - مزارع

source: Add field
fa_ir: فیلد اضافه کنید

source: Article title
fa_ir: عنوان مقاله

source: No fields to display!
fa_ir: هیچ فیلدی برای نمایش وجود ندارد!

source: Vvveb - Products
fa_ir: وووب - محصولات

source: Barcode
fa_ir: بارکد

source: Upc
fa_ir: بالا

source: Isbn
fa_ir: اسبن

source: Duplicate
fa_ir: تکراری

source: s to display!
fa_ir: برای نمایش!

source: Vvveb - Vendors
fa_ir: وووب - فروشندگان

source: Add vendor
fa_ir: فروشنده اضافه کنید

source: No vendors to display!
fa_ir: هیچ فروشنده ای برای نمایش وجود ندارد!

source: Vvveb - Question
fa_ir: وووب - سوال

source: Question
fa_ir: سوال

source: Question list
fa_ir: لیست سوالات

source: Vvveb - Categories
fa_ir: وووب - دسته بندی ها

source: Menu list
fa_ir: فهرست منو

source: Add item
fa_ir: مورد را اضافه کنید

source: New item
fa_ir: مورد جدید

source: Title
fa_ir: عنوان

source: Category Url
fa_ir: آدرس رده

source: Meta title
fa_ir: عنوان متا

source: Meta description
fa_ir: توضیحات متا

source: Meta keywords
fa_ir: کلمات کلیدی متا

source: Saving ...
fa_ir: در حال ذخیره...

source: Save changes
fa_ir: ذخیره تغییرات

source: No taxonomies to display!
fa_ir: هیچ طبقه بندی برای نمایش وجود ندارد!

source: Hello, world! This is a toast message.
fa_ir: سلام دنیا! این یک پیام نان تست است.

source: Vvveb - Editor
fa_ir: وووب - ویراستار

source: Saving
fa_ir: صرفه جویی

source: Sections
fa_ir: بخش ها

source: Page Sections
fa_ir: بخش های صفحه

source: Components
fa_ir: اجزاء

source: Blocks
fa_ir: بلوک ها

source: Style
fa_ir: سبک

source: Advanced
fa_ir: پیشرفته

source: No selected element!
fa_ir: عنصر انتخابی وجود ندارد!

source: Click on an element to edit.
fa_ir: برای ویرایش روی یک عنصر کلیک کنید.

source: - State -
fa_ir: - ایالت -

source: hover
fa_ir: شناور

source: active
fa_ir: فعال

source: nth-of-type(2n)
fa_ir: n ام از نوع (2n)

source: Styles
fa_ir: سبک ها

source: Variables
fa_ir: متغیرها

source: Align Left
fa_ir: تراز چپ

source: Align Center
fa_ir: تراز کردن مرکز

source: Align Right
fa_ir: تراز کردن به راست

source: - Font size -
fa_ir: - اندازه فونت -

source: - Font family -
fa_ir: - خانواده فونت -

source: Arial
fa_ir: آریال
