Repository: Vvveb/fa_IR
Catalog: LC_MESSAGES/vvveb.po
Languages: fa_ir

source: Linux
fa_ir: لینوکس

source: device using
fa_ir: دستگاه با استفاده از

source: Firefox
fa_ir: فایرفاکس

source: . If you did not request a password reset, please ignore this email or
fa_ir: . اگر درخواست بازنشانی رمز عبور نکرده‌اید، لطفاً این ایمیل را نادیده بگیرید

source: contact support
fa_ir: با پشتیبانی تماس بگیرید

source: if you have questions.
fa_ir: اگر سوالی دارید

source: Thanks,
fa_ir: با تشکر

source: If youre having trouble with the button above, copy and paste the URL below into your web browser.
fa_ir: اگر با دکمه بالا مشکل دارید، URL زیر را کپی کرده و در مرورگر وب خود جایگذاری کنید.

source: Vvveb - Internal server error
fa_ir: Vvveb - خطای سرور داخلی

source: Internal server error!
fa_ir: خطای سرور داخلی!

source: (error 500)
fa_ir: (خطای 500)

source: Vvveb - Field
fa_ir: وووب - میدان

source: Field
fa_ir: میدان

source: Return to fields
fa_ir: بازگشت به زمینه ها

source: Field code
fa_ir: کد فیلد

source: No field to display!
fa_ir: فیلدی برای نمایش وجود ندارد!

source: Vvveb - Region Group
fa_ir: وووب - گروه منطقه

source: Region Group
fa_ir: گروه منطقه

source: Return to region groups
fa_ir: بازگشت به گروه های منطقه

source: Add region
fa_ir: افزودن منطقه

source: All regions
fa_ir: همه مناطق

source: region 3
fa_ir: منطقه 3

source: Vvveb - Domains
fa_ir: وووب - دامنه ها

source: Domains
fa_ir: دامنه ها

source: Return to languages
fa_ir: بازگشت به زبان ها

source: Domain name
fa_ir: نام دامنه

source: User defined custom translations
fa_ir: ترجمه های سفارشی تعریف شده توسط کاربر

source: Core translations
fa_ir: ترجمه های اصلی

source: No domains to display!
fa_ir: هیچ دامنه ای برای نمایش وجود ندارد!

source: Vvveb - Translations
fa_ir: وووب - ترجمه ها

source: Translations
fa_ir: ترجمه ها

source: Return to domains
fa_ir: بازگشت به دامنه ها

source: Add text
fa_ir: متن اضافه کنید

source: Translation
fa_ir: ترجمه

source: Vvveb - Language
fa_ir: وووب - زبان

source: Language
fa_ir: زبان

source: Language list
fa_ir: لیست زبان

source: Custom
fa_ir: سفارشی

source: Language pack
fa_ir: بسته زبان

source: &#9989; Installed
fa_ir: ✅ نصب شده

source: Install language pack
fa_ir: بسته زبان را نصب کنید

source: Locale
fa_ir: محلی

source: Vvveb - Region Groups
fa_ir: Vvveb - گروه های منطقه

source: Add Region group
fa_ir: گروه منطقه را اضافه کنید

source: Geo Region
fa_ir: منطقه جغرافیایی

source: No Region group to display!
fa_ir: هیچ گروه منطقه ای برای نمایش وجود ندارد!

source: Vvveb - Currencies
fa_ir: وووب - ارز

source: Add currency
fa_ir: ارز اضافه کنید

source: Symbol
fa_ir: نماد

source: Last updated
fa_ir: آخرین به روز رسانی

source: Ron
fa_ir: رون

source: No currencies to display!
fa_ir: هیچ ارزی برای نمایش وجود ندارد!

source: Vvveb - Regions
fa_ir: وووب - مناطق

source: Add Region
fa_ir: افزودن منطقه

source: No Region to display!
fa_ir: هیچ منطقه ای برای نمایش وجود ندارد!

source: Vvveb - Region
fa_ir: وووب - منطقه

source: Return to Regions
fa_ir: بازگشت به مناطق

source: Region code
fa_ir: کد منطقه

source: Vvveb - Currency
fa_ir: وووب - ارز

source: Currency
fa_ir: ارز

source: Currency list
fa_ir: لیست ارز

source: Sign start
fa_ir: شروع را امضا کنید

source: Sign end
fa_ir: علامت پایان

source: Decimal place
fa_ir: مکان اعشاری

source: Vvveb - Country
fa_ir: وووب - کشور

source: Return to countries
fa_ir: بازگشت به کشورها

source: Iso code 2
fa_ir: کد ایزو 2

source: Iso code 3
fa_ir: کد ایزو 3

source: Vvveb - Languages
fa_ir: وووب - زبانها

source: Add language
fa_ir: زبان اضافه کنید

source: Language name
fa_ir: نام زبان

source: inactive
fa_ir: غیر فعال

source: default
fa_ir: پیش فرض

source: No languages to display!
fa_ir: هیچ زبانی برای نمایش وجود ندارد!

source: Vvveb - Countries
fa_ir: وووب - کشورها

source: Add country
fa_ir: کشور را اضافه کنید

source: No country to display!
fa_ir: کشوری برای نمایش وجود ندارد!

source: Vvveb - Media popup
fa_ir: Vvveb - بازشو رسانه

source: Vvveb - Media
fa_ir: وووب - رسانه

source: Upload file
fa_ir: آپلود فایل

source: New folder
fa_ir: پوشه جدید

source: Caption
fa_ir: عنوان

source: Save status
fa_ir: ذخیره وضعیت

source: Classification
fa_ir: طبقه بندی

source: Add new product
fa_ir: افزودن محصول جدید

source: Custom fields
fa_ir: زمینه های سفارشی

source: Digital content
fa_ir: محتوای دیجیتال

source: CDN for static content
fa_ir: CDN برای محتوای ثابت

source: Insert scripts
fa_ir: درج اسکریپت ها

source: Markdown
fa_ir: مارک داون

source: General Settings
fa_ir: تنظیمات عمومی

source: Add Roles
fa_ir: نقش ها را اضافه کنید

source: (Hierarchical)
fa_ir: (سلسله مراتبی)

source: (Flat)
fa_ir: (تخت)

source: Checkout & payments
fa_ir: پرداخت و پرداخت

source: Email notifications
fa_ir: اعلان های ایمیل

source: regions
fa_ir: مناطق

source: region Groups
fa_ir: گروه های منطقه

source: Import
fa_ir: واردات

source: Export
fa_ir: صادرات

source: Security
fa_ir: امنیت

source: Field list
fa_ir: لیست زمینه

source: Save field
fa_ir: ذخیره فیلد

source: Vvveb - Field Group
fa_ir: وووب - گروه میدان

source: Field Group
fa_ir: گروه میدان

source: Return to field groups
fa_ir: بازگشت به گروه های میدانی

source: (new)
fa_ir: (جدید)

source: Validation
fa_ir: اعتبار سنجی

source: Presentation
fa_ir: ارائه

source: Conditionals
fa_ir: شرایط

source: Text Area
fa_ir: ناحیه متن

source: Number
fa_ir: شماره

source: Range
fa_ir: محدوده

source: Wysiwyg Editor
fa_ir: ویرایشگر Wysiwyg

source: Gallery
fa_ir: گالری

source: Radio Button
fa_ir: دکمه رادیو

source: Button Group
fa_ir: گروه دکمه

source: True / False
fa_ir: درست / نادرست

source: Link
fa_ir: پیوند

source: Post Object
fa_ir: ارسال شی

source: Page Link
fa_ir: لینک صفحه

source: Relationship
fa_ir: رابطه

source: Google Map
fa_ir: نقشه گوگل

source: Date Picker
fa_ir: انتخابگر تاریخ

source: Date Time Picker
fa_ir: انتخابگر تاریخ

source: Time Picker
fa_ir: انتخاب کننده زمان

source: Color Picker
fa_ir: انتخابگر رنگ

source: Accordion
fa_ir: آکاردئون

source: Repeater
fa_ir: تکرار کننده

source: Flexible Content
fa_ir: محتوای انعطاف پذیر

source: Clone
fa_ir: کلون

source: Label
fa_ir: برچسب بزنید

source: Max Length
fa_ir: حداکثر طول

source: media
fa_ir: رسانه ها

source: comments
fa_ir: نظرات

source: orders
fa_ir: سفارشات

source: (no label)
fa_ir: (بدون برچسب)

source: presentation
fa_ir: ارائه

source: Post Template
fa_ir: قالب پست

source: Post Status
fa_ir: وضعیت پست

source: Post Format
fa_ir: فرمت پست

source: Post Category
fa_ir: دسته پست

source: Post Taxonomy
fa_ir: پست تاکسونومی

source: Page Template
fa_ir: قالب صفحه

source: Page Type
fa_ir: نوع صفحه

source: Page Parent
fa_ir: صفحه والد

source: Current User
fa_ir: کاربر فعلی

source: Current User Role
fa_ir: نقش کاربر فعلی

source: User Form
fa_ir: فرم کاربر

source: User Role
fa_ir: نقش کاربر

source: Attachment
fa_ir: پیوست

source: Widget
fa_ir: ویجت

source: Menu Item
fa_ir: آیتم منو

source: is equal to
fa_ir: برابر است با

source: is not equal to
fa_ir: برابر نیست

source: + Add rule group
fa_ir: + اضافه کردن گروه قانون

source: Vvveb - Field groups
fa_ir: وووب - گروه های میدانی

source: Add field group
fa_ir: گروه فیلد را اضافه کنید

source: Subtype
fa_ir: زیرنوع

source: No field groups to display!
fa_ir: هیچ گروه زمینه ای برای نمایش وجود ندارد!

source: Recover password
fa_ir: بازیابی رمز عبور

source: Reset account password
fa_ir: بازنشانی رمز عبور حساب

source: Enter your account email to receive a reset link to change your password.
fa_ir: ایمیل حساب خود را وارد کنید تا پیوند بازنشانی برای تغییر رمز عبور دریافت کنید.

source: User list
fa_ir: لیست کاربران

source: Login as user
fa_ir: به عنوان کاربر وارد شوید

source: Addresses
fa_ir: آدرس ها

source: No addresses to display!
fa_ir: هیچ آدرسی برای نمایش وجود ندارد!

source: Vvveb - Login
fa_ir: وووب - ورود

source: Powered by Vvveb
fa_ir: پشتیبانی شده توسط وووب

source: Authenticating
fa_ir: احراز هویت

source: Log In
fa_ir: وارد شوید

source: Remember me
fa_ir: مرا به خاطر بسپار

source: Forgot your password?
fa_ir: رمز عبور خود را فراموش کرده اید؟

source: Safe mode
fa_ir: حالت ایمن

source: New password
fa_ir: رمز عبور جدید

source: Change password
fa_ir: رمز عبور را تغییر دهید

source: Vvveb - User Group
fa_ir: Vvveb - گروه کاربری

source: Return to user groups
fa_ir: بازگشت به گروه های کاربری

source: Vvveb - User Groups
fa_ir: Vvveb - گروه های کاربری

source: User Groups
fa_ir: گروه های کاربری

source: Add user group
fa_ir: اضافه کردن گروه کاربری

source: User group
fa_ir: گروه کاربری

source: No user group to display!
fa_ir: هیچ گروه کاربری برای نمایش وجود ندارد!

source: Vvveb - Plugins
fa_ir: وووب - پلاگین

source: Upload plugin
fa_ir: آپلود افزونه

source: Install plugin
fa_ir: افزونه را نصب کنید

source: Safe mode is active and plugins are not loaded, if you have trouble with a plugin you can disable it below.
fa_ir: حالت ایمن فعال است و افزونه ها بارگیری نمی شوند، اگر با افزونه مشکل دارید، می توانید آن را در زیر غیرفعال کنید.

source: Development
fa_ir: توسعه

source: Seo
fa_ir: جستجوگرها

source: Extension
fa_ir: پسوند

source: Plugin name
fa_ir: نام افزونه

source: The most advanced frontend drag & drop page builder. Create high-end, pixel perfect websites at record speeds. Any theme, any page, any design.
fa_ir: پیشرفته ترین صفحه ساز کشیدن و رها کردن ظاهر صفحه. وب‌سایت‌های پیشرفته و پیکسلی با سرعتی بی‌سابقه ایجاد کنید. هر موضوعی، هر صفحه ای، هر طرحی.

source: Plugin homepage
fa_ir: صفحه اصلی افزونه

source: Support
fa_ir: پشتیبانی کنید

source: Changelog
fa_ir: تغییرات

source: Version
fa_ir: نسخه

source: Version 1.01
fa_ir: نسخه 1.01

source: By
fa_ir: توسط

source: Visit homepage
fa_ir: از صفحه اصلی بازدید کنید

source: Deactivate
fa_ir: غیر فعال کردن

source: Activate
fa_ir: فعال کنید

source: Activate on all sites
fa_ir: در تمامی سایت ها فعال شود

source: Deactivate on all sites
fa_ir: در تمامی سایت ها غیر فعال شود

source: Vvveb - Plugins Marketplace
fa_ir: Vvveb - بازار پلاگین ها

source: Plugin install
fa_ir: نصب پلاگین

source: by
fa_ir: توسط

source: Last Updated:
fa_ir: آخرین به روز رسانی:

source: Compatible
fa_ir: سازگار است

source: with your version of Vvveb
fa_ir: با نسخه وووب شما

source: Plugin details
fa_ir: جزئیات افزونه

source: Downloading
fa_ir: در حال دانلود

source: Installed
fa_ir: نصب شده است

source: Vvveb - Import
fa_ir: وووب - واردات

source: Import local Vvveb data
fa_ir: داده های Vvveb محلی را وارد کنید

source: Upload a Vvveb export file to start importing
fa_ir: یک فایل صادراتی Vvveb را برای شروع وارد کردن آپلود کنید

source: Vvveb - Themes
fa_ir: وووب - مضامین

source: Theme details
fa_ir: جزئیات تم

source: Upload theme
fa_ir: تم آپلود کنید

source: Install theme
fa_ir: تم را نصب کنید

source: Downloading 10%
fa_ir: دانلود 10%

source: Installing
fa_ir: در حال نصب

source: Edit theme
fa_ir: تم را ویرایش کنید

source: Install resources
fa_ir: منابع را نصب کنید

source: Password resets
fa_ir: رمز عبور بازنشانی می شود

source: Group content
fa_ir: محتوای گروهی

source: Use remove content feature only on new installations to avoid losing data.
fa_ir: از ویژگی حذف محتوا فقط در نصب‌های جدید برای جلوگیری از از دست دادن داده‌ها استفاده کنید.

source: Remove before install
fa_ir: قبل از نصب حذف کنید

source: Install theme resources
fa_ir: منابع تم را نصب کنید

source: post
fa_ir: پست

source: Vvveb - Menus
fa_ir: وووب - منوها

source: Add menu
fa_ir: اضافه کردن منو

source: No menus to display!
fa_ir: منویی برای نمایش وجود ندارد!

source: Vvveb - Comments
fa_ir: وووب - نظرات

source: No Comments to display!
fa_ir: هیچ نظری برای نمایش وجود ندارد!

source: Vvveb - Edit post
fa_ir: وووب - ویرایش پست

source: Post Url
fa_ir: آدرس پست

source: Excerpt
fa_ir: گزیده

source: (optional)
fa_ir: (اختیاری)

source: Publish date
fa_ir: تاریخ انتشار

source: Password protected
fa_ir: رمز عبور محافظت شده است

source: Cart
fa_ir: سبد خرید

source: Vvveb - tags
fa_ir: وووب - تگ ها

source: Add tag
fa_ir: برچسب اضافه کنید

source: No tags to display!
fa_ir: هیچ برچسبی برای نمایش وجود ندارد!

source: Vvveb - Posts
fa_ir: وووب - پست ها

source: Month
fa_ir: ماه

source: - All dates -
fa_ir: - تمام تاریخ ها -

source: January 2030
fa_ir: ژانویه 2030

source: February 2023
fa_ir: فوریه 2023

source: January 2023
fa_ir: ژانویه 2023

source: November 2018
fa_ir: نوامبر 2018

source: October 2018
fa_ir: اکتبر 2018

source: April 2013
fa_ir: آوریل 2013

source: January 2013
fa_ir: ژانویه 2013

source: March 2012
fa_ir: مارس 2012

source: January 2012
fa_ir: ژانویه 2012

source: March 2011
fa_ir: مارس 2011

source: October 2010
fa_ir: اکتبر 2010

source: September 2010
fa_ir: سپتامبر 2010

source: August 2010
fa_ir: آگوست 2010

source: July 2010
fa_ir: جولای 2010

source: June 2010
fa_ir: ژوئن 2010

source: May 2010
fa_ir: می 2010

source: April 2010
fa_ir: آوریل 2010

source: March 2010
fa_ir: مارس 2010

source: February 2010
fa_ir: فوریه 2010

source: January 2010
fa_ir: ژانویه 2010

source: October 2009
fa_ir: اکتبر 2009

source: September 2009
fa_ir: سپتامبر 2009

source: August 2009
fa_ir: آگوست 2009

source: July 2009
fa_ir: جولای 2009

source: June 2009
fa_ir: ژوئن 2009

source: May 2009
fa_ir: می 2009

source: Field Groups
fa_ir: گروه های میدانی

source: Vvveb - Edit taxonomy
fa_ir: وووب - ویرایش طبقه بندی

source: type
fa_ir: نوع

source: categories
fa_ir: دسته بندی ها

source: No taxonomy to display!
fa_ir: طبقه بندی برای نمایش وجود ندارد!

source: Vvveb - Comment
fa_ir: وووب - نظر

source: Comment list
fa_ir: لیست نظرات

source: Vvveb - Tag
fa_ir: وووب - تگ

source: Tag
fa_ir: برچسب بزنید

source: Tag list
fa_ir: لیست برچسب

source: Save tag
fa_ir: ذخیره برچسب

source: Vvveb - System info
fa_ir: Vvveb - اطلاعات سیستم

source: PHP Info
fa_ir: اطلاعات پی اچ پی

source: Copy to clipboard
fa_ir: در کلیپ بورد کپی کنید

source: Application Info
fa_ir: اطلاعات برنامه

source: PHP version
fa_ir: نسخه PHP

source: OS version
fa_ir: نسخه سیستم عامل

source: Database driver & version
fa_ir: درایور و نسخه پایگاه داده

source: Image driver & version
fa_ir: درایور و نسخه تصویر

source: Vvveb - Security
fa_ir: وووب - امنیت

source: Check all now
fa_ir: اکنون همه را بررسی کنید

source: Integrity check
fa_ir: بررسی یکپارچگی

source: Core files
fa_ir: فایل های اصلی

source: Check now
fa_ir: اکنون بررسی کنید

source: Match
fa_ir: مطابقت دادن

source: Mismatch
fa_ir: عدم تطابق

source: Unknown files
fa_ir: فایل های ناشناخته

source: Media
fa_ir: رسانه ها

source: Automatic check
fa_ir: بررسی خودکار

source: Enable automatic security check
fa_ir: فعال کردن بررسی امنیتی خودکار

source: Frequency
fa_ir: فرکانس

source: Twice a day
fa_ir: دو بار در روز

source: Daily
fa_ir: روزانه

source: Twice a week
fa_ir: دو بار در هفته

source: Weekly
fa_ir: هفتگی

source: Once two weeks
fa_ir: دو هفته یکبار

source: Monthly
fa_ir: ماهانه

source: Last run log
fa_ir: آخرین گزارش اجرا

source: Vvveb - Cron
fa_ir: وووب - کرون

source: Cron
fa_ir: کرون

source: Automatic
fa_ir: خودکار

source: Activated by site traffic on page load.
fa_ir: با ترافیک سایت در بارگذاری صفحه فعال می شود.

source: Manual configuration
fa_ir: پیکربندی دستی

source: You need to run the following command every hour, if you don't have access then you need to call the url bellow every hour. For more info on how to configure cron jobs please read
fa_ir: شما باید دستور زیر را هر ساعت اجرا کنید، اگر دسترسی ندارید باید هر ساعت با آدرس زیر تماس بگیرید. برای اطلاعات بیشتر در مورد نحوه پیکربندی cron jobs لطفاً بخوانید

source: Cron Documentation
fa_ir: مستندات کرون

source: Manual call
fa_ir: تماس دستی

source: CLI option
fa_ir: گزینه CLI

source: Command
fa_ir: فرمان

source: Web url
fa_ir: آدرس وب

source: not recommended
fa_ir: توصیه نمی شود

source: Some functions that depend on background services may not work properly.
fa_ir: برخی از عملکردهایی که به خدمات پس زمینه وابسته هستند ممکن است به درستی کار نکنند.

source: Online import
fa_ir: واردات آنلاین

source: Import content from another Vvveb website
fa_ir: وارد کردن محتوا از وب سایت دیگر وووب

source: Enable online import
fa_ir: فعال کردن واردات آنلاین

source: Website Url:
fa_ir: آدرس وب سایت:

source: Password:
fa_ir: رمز عبور:

source: Start import
fa_ir: واردات را شروع کنید

source: Vvveb - Error log
fa_ir: وووب - ثبت خطا

source: Error log:
fa_ir: گزارش خطا:

source: is readable
fa_ir: قابل خواندن است

source: is not readable
fa_ir: قابل خواندن نیست

source: showing last
fa_ir: آخرین نشان دادن

source: lines
fa_ir: خطوط

source: Clear log
fa_ir: پاک کردن گزارش

source: Download log
fa_ir: گزارش دانلود

source: Vvveb - Updates
fa_ir: وووب - به روز رسانی

source: Processing ...
fa_ir: پردازش ...

source: Core
fa_ir: هسته

source: Current version
fa_ir: نسخه فعلی

source: Lastest version
fa_ir: آخرین نسخه

source: Updating
fa_ir: به روز رسانی

source: Updates available
fa_ir: به روز رسانی در دسترس است

source: Last check:
fa_ir: آخرین بررسی:

source: today
fa_ir: امروز

source: Total plugins:
fa_ir: مجموع پلاگین ها:

source: Vvveb - Backup
fa_ir: وووب - پشتیبان

source: Backing up
fa_ir: پشتیبان گیری

source: Backup now
fa_ir: اکنون پشتیبان گیری کنید

source: Download
fa_ir: دانلود کنید

source: Restoring backup
fa_ir: در حال بازیابی نسخه پشتیبان

source: Restore backup
fa_ir: بازیابی نسخه پشتیبان

source: No backups available yet.
fa_ir: هنوز نسخه پشتیبان در دسترس نیست.

source: Automatic backup
fa_ir: پشتیبان گیری خودکار

source: Enable automatic backup
fa_ir: فعال کردن پشتیبان گیری خودکار

source: Make sure your server has enough space to store all backups
fa_ir: اطمینان حاصل کنید که سرور شما فضای کافی برای ذخیره تمام نسخه های پشتیبان دارد

source: Delete backups older than
fa_ir: بک آپ های قدیمی تر را حذف کنید

source: Year
fa_ir: سال

source: Never
fa_ir: هرگز

source: Vvveb - Cache
fa_ir: وووب - کش

source: Clear all cache
fa_ir: تمام حافظه پنهان را پاک کنید

source: Frontend assets cache
fa_ir: کش دارایی های Frontend

source: Compiled templates
fa_ir: قالب های کامپایل شده

source: Full page cache
fa_ir: کش کامل صفحه

source: Image resize cache
fa_ir: حافظه پنهان تغییر اندازه تصویر

source: Vvveb - Export
fa_ir: وووب - صادرات

source: Export data
fa_ir: صادرات داده ها

source: Toggle all
fa_ir: همه را تغییر دهید

source: Online export
fa_ir: صادرات آنلاین

source: Enable this option if you want to transfer the contents of this website to another Vvveb website, you can use the url and password bellow in the import section on the Vvveb website where you want to transfer content
fa_ir: اگر می‌خواهید محتویات این وب‌سایت را به وب‌سایت وووب دیگری منتقل کنید، این گزینه را فعال کنید، می‌توانید از آدرس و رمز عبور زیر در قسمت واردات در وب‌سایت وووب، جایی که می‌خواهید محتوا را انتقال دهید، استفاده کنید.

source: Enable online export
fa_ir: فعال کردن صادرات آنلاین

source: Enable plugins and themes export
fa_ir: صادرات افزونه ها و تم ها را فعال کنید

source: Vvveb - Permission denied!
fa_ir: وووب - اجازه داده نشد!

source: Permission denied!
fa_ir: اجازه رد شد!

source: You don't have permission to access this page.
fa_ir: شما اجازه دسترسی به این صفحه را ندارید.

source: Go back
fa_ir: به عقب برگرد

source: Blog Home - Vvveb Default Blog Template
fa_ir: صفحه اصلی وبلاگ - الگوی پیش فرض وبلاگ Vvveb

source: Mega menu
fa_ir: مگا منو

source: Features
fa_ir: ویژگی ها

source: Just a few mentions, but there is more
fa_ir: فقط چند اشاره، اما بیشتر وجود دارد

source: Page builder
fa_ir: صفحه ساز

source: Multi language
fa_ir: چند زبانه

source: Advanced SEO
fa_ir: سئوی پیشرفته

source: Developer Documentation
fa_ir: مستندات توسعه دهنده

source: User Documentation
fa_ir: مستندات کاربر

source: Contact
fa_ir: تماس بگیرید

source: About us
fa_ir: درباره ما

source: This is a placeholder for a notification message.
fa_ir: این یک مکان نگهدار برای پیام اعلان است.

source: This is a placeholder for a success message.
fa_ir: این یک مکان نگهدار برای پیام موفقیت است.

source: This is a placeholder for a info message.
fa_ir: این یک مکان نگهدار برای یک پیام اطلاعاتی است.

source: E-Mail Address
fa_ir: آدرس ایمیل

source: Login
fa_ir: وارد شوید

source: Forgotten Password
fa_ir: رمز عبور فراموش شده

source: Don&rsquo;t have an account?
fa_ir: حساب کاربری ندارید؟

source: Register Account
fa_ir: ثبت حساب

source: Welcome
fa_ir: خوش آمدید

source: My account
fa_ir: حساب کاربری من

source: Downloads
fa_ir: دانلودها

source: Wishlist
fa_ir: لیست آرزوها

source: Profile
fa_ir: نمایه

source: Log out
fa_ir: از سیستم خارج شوید

source: Empty cart
fa_ir: گاری خالی

source: No products added yet!
fa_ir: هنوز هیچ محصولی اضافه نشده است!

source: View cart
fa_ir: مشاهده سبد خرید

source: Begin each day by telling yourself
fa_ir: هر روز را با گفتن به خودتان شروع کنید

source: Post author
fa_ir: نویسنده پست

source: admin
fa_ir: مدیر

source: Post date
fa_ir: تاریخ ارسال

source: December 31, 2020
fa_ir: 31 دسامبر 2020

source: Today I shall be meeting with interference, ingratitude, insolence, disloyalty, ill-will, and selfishness all of them due to the offenders` ignorance of what is good or evil.
fa_ir: امروز با مداخله، ناسپاسی، گستاخی، بی وفایی، بدخواهی و خودخواهی روبرو خواهم شد که همه آنها به دلیل ناآگاهی مجرمان از خیر یا شر است.

source: tag 1
fa_ir: برچسب 1

source: tag 2
fa_ir: برچسب 2

source: tag 3
fa_ir: برچسب 3

source: tag 4
fa_ir: برچسب 4

source: No posts to display!
fa_ir: هیچ پستی برای نمایش وجود ندارد!

source: About
fa_ir: درباره

source: Powerful and easy to use drag and drop website builder for blogs, presentation or ecommerce stores.
fa_ir: سازنده وب سایت با کشیدن و رها کردن قدرتمند و آسان برای وبلاگ ها، ارائه ها یا فروشگاه های تجارت الکترونیک.

source: Recent posts
fa_ir: پست های اخیر

source: January 2021
fa_ir: ژانویه 2021

source: Recent comments
fa_ir: نظرات اخیر

source: Web Design
fa_ir: طراحی وب

source: Freebies
fa_ir: رایگان

source: Archives
fa_ir: آرشیوها

source: December 2020
fa_ir: دسامبر 2020

source: Popular tags
fa_ir: برچسب های محبوب

source: Select month
fa_ir: ماه را انتخاب کنید

source: Shop
fa_ir: خرید کنید

source: Resources
fa_ir: منابع

source: User documentation
fa_ir: مستندات کاربر

source: Developer documentation
fa_ir: مستندات توسعه دهنده

source: Pricing
fa_ir: قیمت گذاری

source: Services
fa_ir: خدمات

source: Contact us
fa_ir: با ما تماس بگیرید

source: Portfolio
fa_ir: نمونه کارها

source: Return form
fa_ir: فرم برگشت

source: Order tracking
fa_ir: پیگیری سفارش

source: Compare
fa_ir: مقایسه کنید

source: Terms and conditions
fa_ir: شرایط و ضوابط

source: Privacy Policy
fa_ir: سیاست حفظ حریم خصوصی

source: Powered by
fa_ir: پشتیبانی شده توسط

source: Product was added to cart.
fa_ir: محصول به سبد خرید اضافه شد

source: Vvveb Landing - Homepage
fa_ir: فرود وووب - صفحه اصلی

source: The next generation website builder
fa_ir: نسل بعدی سازنده وب سایت

source: Free Download
fa_ir: دانلود رایگان

source: Live Demo
fa_ir: نسخه نمایشی زنده

source: rough-edges-bottom
fa_ir: لبه های ناهموار پایین

source: Better Security
fa_ir: امنیت بهتر

source: Vvveb is 100% safe against sql injections, a vulerability that affects most CMS.
fa_ir: Vvveb 100% در برابر تزریق sql ایمن است، آسیب پذیری که اکثر CMS ها را تحت تاثیر قرار می دهد.

source: Unlimited customization
fa_ir: سفارشی سازی نامحدود

source: Vvveb uses only html for templating for maximum flexibility.
fa_ir: Vvveb فقط از html برای قالب بندی برای حداکثر انعطاف استفاده می کند.

source: Advanced Ecommerce
fa_ir: تجارت الکترونیک پیشرفته

source: Vvveb is a full featured ecommerce platform with advanced functionality.
fa_ir: Vvveb یک پلت فرم تجارت الکترونیک با ویژگی های کامل با عملکرد پیشرفته است.

source: Full Localization
fa_ir: بومی سازی کامل

source: Publish content in multiple languages or sell in different currencies.
fa_ir: محتوا را به چند زبان منتشر کنید یا به ارزهای مختلف بفروشید.

source: new
fa_ir: جدید

source: Code editor with syntax highglighting that updates in real time
fa_ir: ویرایشگر کد با برجسته سازی نحو که در زمان واقعی به روز می شود
