Repository: Vvveb/fa_IR
Catalog: LC_MESSAGES/vvveb.po
Languages: fa_ir

source: Import complete!
fa_ir: واردات کامل شد!

source: Minify
fa_ir: کوچک کردن

source: Vvveb - Payum Plugin
fa_ir: Vvveb - افزونه Payum

source: Payum Plugin
fa_ir: پلاگین Payum

source: Public key
fa_ir: کلید عمومی

source: Private key
fa_ir: کلید خصوصی

source: Message was sent!
fa_ir: پیام ارسال شد!

source: Error sending message!
fa_ir: خطا در ارسال پیام!

source: Meta
fa_ir: متا

source: sadasd
fa_ir: ساداسد

source: Theme market
fa_ir: بازار تم

source: Import Wordpress
fa_ir: وارد کردن وردپرس

source: Error sending message
fa_ir: خطا در ارسال پیام

source: List
fa_ir: فهرست کنید

source: Measurements
fa_ir: اندازه گیری ها

source: Rest Api
fa_ir: استراحت Api

source: Vendor not found!
fa_ir: فروشنده پیدا نشد!

source: Category not found!
fa_ir: دسته بندی پیدا نشد!

source: Manufacturer not found!
fa_ir: سازنده پیدا نشد!

source: review
fa_ir: بررسی کنید

source: question
fa_ir: سوال

source: Product not found!
fa_ir: محصول پیدا نشد!

source: Coupon successfully applied!
fa_ir: کوپن با موفقیت اعمال شد!

source: Invalid or expired coupon!
fa_ir: کوپن نامعتبر یا منقضی شده!

source: Coupon removed!
fa_ir: کوپن حذف شد!

source: Could not remove coupon!
fa_ir: کوپن حذف نشد!

source: Invalid download!
fa_ir: دانلود نامعتبر است!

source: Order found!
fa_ir: سفارش پیدا شد

source: Order id and email not provided!
fa_ir: شناسه و ایمیل سفارش ارائه نشده است!

source: Profile saved!
fa_ir: نمایه ذخیره شد!

source: User created!
fa_ir: کاربر ایجاد شد!

source: Logout successful!
fa_ir: خروج موفقیت آمیز بود!

source: Order %s not found!
fa_ir: سفارش %s پیدا نشد!

source: Return submitted!
fa_ir: بازگشت ارسال شد!

source: Error submitting return!
fa_ir: خطا در ارسال اظهارنامه!

source: Address saved!
fa_ir: آدرس ذخیره شد!

source: Post not found!
fa_ir: پست پیدا نشد!

source: was posted!
fa_ir: پست شد!

source: Error adding %s!
fa_ir: خطا در افزودن %s!

source: Error creating account!
fa_ir: خطا در ایجاد حساب!

source: Order placed!
fa_ir: سفارش انجام شد!

source: Order confirmation #%s
fa_ir: تأیید سفارش #%s

source: Error creating checkout!
fa_ir: خطا در ایجاد تسویه حساب!

source: Auth failed!
fa_ir: احراز هویت ناموفق بود!

source: REST is disabled!
fa_ir: REST غیرفعال است!

source: %d comment
fa_ir: %d نظر

source: %s must not be greater than 100
fa_ir: %s نباید بیشتر از 100 باشد

source: This email is already in use. Please use another one or login.
fa_ir: این ایمیل در حال حاضر در حال استفاده است. لطفا از یکی دیگر استفاده کنید یا وارد شوید.

source: Server overload!
fa_ir: اضافه بار سرور!
