Repository: Vvveb/fa_IR
Catalog: LC_MESSAGES/vvveb.po
Languages: fa_ir

source: Delete (Backspace)
fa_ir: حذف (Backspace)

source: Dialpad
fa_ir: صفحه شماره گیری

source: Turn Left
fa_ir: به چپ بپیچید

source: Disc
fa_ir: دیسک

source: Dolar
fa_ir: دلار

source: Drop
fa_ir: رها کردن

source: Ear (hearing)
fa_ir: گوش (شنوایی)

source: Ellypsis
fa_ir: بیضی

source: Entrance
fa_ir: ورودی

source: Envelope
fa_ir: پاکت نامه

source: Exit
fa_ir: خارج شوید

source: Explore
fa_ir: کاوش کنید

source: Hidden (closed eye)
fa_ir: پنهان (چشم بسته)

source: Hidden (crossed eye)
fa_ir: پنهان (چشم ضربدری)

source: Visible (eye)
fa_ir: قابل مشاهده (چشم)

source: Favourite
fa_ir: مورد علاقه

source: Film
fa_ir: فیلم

source: Flag
fa_ir: پرچم

source: Add to folder
fa_ir: به پوشه اضافه کنید

source: Remove from folder
fa_ir: حذف از پوشه

source: Folder with a warning state
fa_ir: پوشه با حالت هشدار

source: Folder
fa_ir: پوشه

source: Forward
fa_ir: به جلو

source: Glasses
fa_ir: عینک

source: Grid
fa_ir: شبکه

source: Small Grid
fa_ir: شبکه کوچک

source: Large Grid
fa_ir: شبکه بزرگ

source: Happy Face
fa_ir: چهره شاد

source: Hash
fa_ir: هش

source: Headphones
fa_ir: هدفون

source: Hearing disability
fa_ir: ناتوانی شنوایی

source: Help
fa_ir: کمک کنید

source: History
fa_ir: تاریخچه

source: Bullhorn
fa_ir: بول هورن

source: Hourglass
fa_ir: ساعت شنی

source: Inbox
fa_ir: صندوق ورودی

source: Information
fa_ir: اطلاعات

source: iPhone
fa_ir: آیفون

source: Justify
fa_ir: توجیه کنید

source: Laptop
fa_ir: لپ تاپ

source: Layout Left
fa_ir: چیدمان سمت چپ

source: Layout Right
fa_ir: طرح بندی سمت راست

source: Light Bulb
fa_ir: لامپ

source: Line Chart
fa_ir: نمودار خطی

source: List view
fa_ir: نمای فهرستی

source: Location
fa_ir: مکان

source: Lock
fa_ir: قفل کنید

source: Mask
fa_ir: ماسک

source: Maximise View
fa_ir: نمایش را به حداکثر برسانید

source: Microphone (Voice input)
fa_ir: میکروفون (ورودی صوتی)

source: Minimise View
fa_ir: نمایش را به حداقل برسانید

source: Minus
fa_ir: منهای

source: Moon
fa_ir: ماه

source: Music
fa_ir: موسیقی

source: Mute
fa_ir: بی صدا

source: Neutral Face
fa_ir: صورت خنثی

source: No Entry
fa_ir: بدون ورود

source: Not Allowed
fa_ir: مجاز نیست

source: Notebook
fa_ir: دفترچه یادداشت

source: Octagon
fa_ir: هشت ضلعی

source: OK
fa_ir: باشه

source: Ok
fa_ir: باشه

source: Pan
fa_ir: پان

source: Paperclip
fa_ir: گیره کاغذ

source: Pause
fa_ir: مکث کنید

source: People
fa_ir: مردم

source: Person
fa_ir: شخص

source: Phone
fa_ir: تلفن

source: Placeholder
fa_ir: مکان نگهدار

source: Play
fa_ir: بازی کنید

source: Plus
fa_ir: به علاوه

source: Power
fa_ir: قدرت

source: print
fa_ir: چاپ کنید

source: Radio button (selected)
fa_ir: دکمه رادیویی (انتخاب شده)

source: Radio button
fa_ir: دکمه رادیویی

source: Rain
fa_ir: باران

source: Rectangle
fa_ir: مستطیل

source: Redo last undone action
fa_ir: آخرین اقدام انجام نشده را دوباره انجام دهید

source: Refresh
fa_ir: تازه کردن

source: Remove
fa_ir: حذف کنید

source: Repeat
fa_ir: تکرار کنید

source: Restaurant
fa_ir: رستوران

source: Retweet
fa_ir: بازتوییت کنید

source: Rotate
fa_ir: چرخش

source: sad Face
fa_ir: چهره غمگین

source: Send
fa_ir: ارسال کنید

source: Share
fa_ir: به اشتراک بگذارید

source: Shield
fa_ir: سپر

source: Shift
fa_ir: شیفت

source: Shuffle
fa_ir: مخلوط کردن

source: Sign language
fa_ir: زبان اشاره

source: Signal
fa_ir: سیگنال

source: Smartphone
fa_ir: گوشی هوشمند

source: Snow
fa_ir: برف

source: Sort in descending order
fa_ir: مرتب سازی به ترتیب نزولی

source: Sort in ascending order
fa_ir: مرتب سازی به ترتیب صعودی

source: Sorting
fa_ir: مرتب سازی

source: Stack
fa_ir: پشته

source: Stats
fa_ir: آمار

source: Sticker
fa_ir: استیکر

source: Stop
fa_ir: توقف کنید

source: Stopwatch
fa_ir: کرونومتر

source: Suitcase
fa_ir: چمدان

source: Sun with clouds
fa_ir: خورشید با ابرها

source: Sun
fa_ir: خورشید

source: Sunset
fa_ir: غروب

source: Swap items (horizontally)
fa_ir: تعویض اقلام (به صورت افقی)

source: Swap items (vertically)
fa_ir: تعویض اقلام (عمودی)

source: Switch off
fa_ir: خاموش کنید

source: Switch on
fa_ir: روشن کنید

source: Data table
fa_ir: جدول داده ها

source: Thermometer
fa_ir: دماسنج

source: Thumb Down
fa_ir: انگشت شست پایین

source: Thumb Up
fa_ir: شست بالا

source: Thunder
fa_ir: تندر

source: Timer
fa_ir: تایمر

source: Tool
fa_ir: ابزار

source: trending
fa_ir: روند

source: Trending Up
fa_ir: روند رو به بالا

source: Turn Right
fa_ir: به راست بپیچید

source: TV
fa_ir: تلویزیون

source: Umbrella
fa_ir: چتر

source: Undo last action
fa_ir: واگرد آخرین اقدام

source: Verified
fa_ir: تایید شده است

source: Vertical Layout
fa_ir: طرح بندی عمودی

source: Voicemail
fa_ir: پست صوتی

source: Volume Loud
fa_ir: ولوم بلند

source: Volume Off
fa_ir: صدا خاموش

source: Volume Quiet
fa_ir: ولوم بی صدا

source: Watch
fa_ir: تماشا کنید

source: Accessibility (wheelchair)
fa_ir: دسترسی (ویلچر)

source: Wi-Fi
fa_ir: وای فای

source: Window
fa_ir: پنجره

source: Zoom In
fa_ir: بزرگنمایی

source: Zoom Out
fa_ir: بزرگنمایی

source: brands
fa_ir: مارک ها

source: Missing admin table or data, remove config/db.php to reinstall!
fa_ir: جدول یا داده های مدیریت موجود نیست، config/db.php را برای نصب مجدد حذف کنید!

source: Already installed! To reinstall remove config/db.php
fa_ir: قبلاً نصب شده است! برای نصب مجدد config/db.php را حذف کنید

source: Invalid installation. No user with "super admin" role found!
fa_ir: نصب نامعتبر هیچ کاربری با نقش &quot;سوپر مدیر&quot; یافت نشد!

source: You need at least PHP %s , your current version %s
fa_ir: شما حداقل به PHP %s نیاز دارید، نسخه فعلی %s

source: PHP extension %s is not installed
fa_ir: پسوند PHP %s نصب نشده است

source: "%s" is not writable
fa_ir: &quot;%s&quot; قابل نوشتن نیست

source: Db error: "%s" Error code: "%s"
fa_ir: خطای Db: &quot;%s&quot; کد خطا: &quot;%s&quot;

source: Renaming admin login path from %s to %s failed! use /admin/index.php path to login
fa_ir: تغییر نام مسیر ورود به سیستم مدیر از %s به %s انجام نشد! از مسیر /admin/index.php برای ورود استفاده کنید

source: Installation succesful!
fa_ir: نصب با موفقیت انجام شد!

source: Vvveb Homepage
fa_ir: صفحه اصلی وووب

source: Documentation
fa_ir: مستندات

source: Forums
fa_ir: انجمن ها

source: Design page
fa_ir: صفحه طراحی

source: Edit page
fa_ir: ویرایش صفحه

source: Edit profile
fa_ir: ویرایش نمایه

source: Saved!
fa_ir: ذخیره شد!

source: Error saving!
fa_ir: خطا در ذخیره!

source: %s not found!
fa_ir: %s پیدا نشد!

source: Template missing, choose existing template or <a href="%s" target="_blank">create global template</a> for %s.
fa_ir: الگو موجود نیست، الگوی موجود را انتخاب کنید یا <a href="%s" target="_blank">الگوی جهانی برای %s ایجاد کنید</a> .

source: Template missing, <a href="%s" target="_blank">create template</a> for this %s.
fa_ir: الگویی وجود ندارد، برای این %s <a href="%s" target="_blank">الگویی ایجاد کنید</a> .

source: saved
fa_ir: ذخیره شده است

source: Product saved!
fa_ir: محصول ذخیره شد!

source: File deleted!
fa_ir: فایل حذف شد!

source: Error deleting file!
fa_ir: خطا در حذف فایل!

source: File uploaded successfully!
fa_ir: فایل با موفقیت آپلود شد!

source: %s not writable!
fa_ir: %s قابل نوشتن نیست!

source: Error moving uploaded file!
fa_ir: خطا در انتقال فایل آپلود شده!

source: Invalid upload!
fa_ir: آپلود نامعتبر است!

source: duplicate
fa_ir: تکراری

source: duplicated!
fa_ir: تکراری!

source: Error duplicating %s!
fa_ir: خطا در تکرار %s!

source: Product(s) deleted!
fa_ir: محصول(های) حذف شد!

source: Error deleting product!
fa_ir: خطا در حذف محصول!

source: s
fa_ir: س

source: Translations saved!
fa_ir: ترجمه ها ذخیره شد!

source: File %s not writable!
fa_ir: فایل %s قابل نوشتن نیست!

source: Error compiling!
fa_ir: خطا در کامپایل!

source: Error saving %s file!
fa_ir: خطا در ذخیره فایل %s!

source: Invalid request!
fa_ir: درخواست نامعتبر!

source: Error saving: %s!
fa_ir: خطا در ذخیره: %s!

source: File not writable: %s Check if file has write permission.
fa_ir: فایل قابل نوشتن نیست: %s بررسی کنید که آیا فایل مجوز نوشتن دارد یا خیر.

source: File saved!
fa_ir: فایل ذخیره شد!

source: deleted!
fa_ir: حذف شد!

source: Error deleting %s!
fa_ir: خطا در حذف %s!

source: Error!
fa_ir: خطا!

source: duplicated
fa_ir: کپی شده

source: renamed
fa_ir: تغییر نام داد

source: Error renaming %s!
fa_ir: خطا در تغییر نام %s!

source: File copied!
fa_ir: فایل کپی شد!

source: Error copying file!
fa_ir: خطا در کپی کردن فایل!

source: File renamed!
fa_ir: فایل تغییر نام داد!

source: Error renaming file!
fa_ir: خطا در تغییر نام فایل!

source: %s is not readable!
fa_ir: %s قابل خواندن نیست!

source: %s does not exist!
fa_ir: %s وجود ندارد!

source: Error saving elements!
fa_ir: خطا در ذخیره عناصر!

source: Error saving revision!
fa_ir: خطا در ذخیره نسخه!

source: %s folder not writable!
fa_ir: پوشه %s قابل نوشتن نیست!

source: Menu item added!
fa_ir: آیتم منو اضافه شد!

source: %s is not writable!
fa_ir: %s قابل نوشتن نیست!

source: Error saving %s!
fa_ir: خطا در ذخیره %s!

source: Page html empty!
fa_ir: html صفحه خالی است!

source: Element saved!
fa_ir: عنصر ذخیره شد!

source: Settings saved!
fa_ir: تنظیمات ذخیره شد!

source: This is a test email to confirm that email is properly configured!
fa_ir: این یک ایمیل آزمایشی برای تأیید پیکربندی صحیح ایمیل است!

source: Error sending mail!
fa_ir: خطا در ارسال نامه!

source: Test email
fa_ir: تست ایمیل

source: Email sent to %s!
fa_ir: ایمیل به %s ارسال شد!

source: Site saved!
fa_ir: سایت ذخیره شد!

source: Crop &amp; Resize
fa_ir: برش و تغییر اندازه

source: site
fa_ir: سایت

source: site
fa_ir: سایت

source: type saved!
fa_ir: تایپ ذخیره شد!

source: Day
fa_ir: روز

source: Week
fa_ir: هفته

source: Order(s) deleted!
fa_ir: سفارش(ها) حذف شد!

source: Error deleting order!
fa_ir: خطا در حذف سفارش!

source: Order not found!
fa_ir: سفارش پیدا نشد!

source: Error sending order confirmation mail!
fa_ir: خطا در ارسال نامه تایید سفارش!

source: Order update #%s
fa_ir: سفارش به‌روزرسانی #%s

source: Order status saved!
fa_ir: وضعیت سفارش ذخیره شد!

source: Order saved
fa_ir: سفارش ذخیره شد

source: Order saved!
fa_ir: سفارش ذخیره شد!

source: Language pack installed!
fa_ir: بسته زبان نصب شد!

source: Language compilation failed!
fa_ir: تدوین زبان انجام نشد!

source: Error writing language files!
fa_ir: خطا در نوشتن فایل های زبان!

source: Language pack not available!
fa_ir: بسته زبان در دسترس نیست!

source: Check available translations at %s
fa_ir: ترجمه های موجود را در %s بررسی کنید

source: No data!
fa_ir: بدون داده!

source: Compiled!
fa_ir: تالیف شد!

source: Po file not writable, saving will not work!
fa_ir: فایل Po قابل نوشتن نیست، ذخیره کردن کار نخواهد کرد!

source: Po file does not exist!
fa_ir: فایل Po وجود ندارد!

source: File type not allowed!
fa_ir: نوع فایل مجاز نیست!

source: Folder created!
fa_ir: پوشه ایجاد شد!

source: Error creating folder!
fa_ir: خطا در ایجاد پوشه!

source: Path does not exist!
fa_ir: مسیر وجود ندارد!

source: %s(s) deleted!
fa_ir: %s(s) حذف شد!

source: Login successful!
fa_ir: ورود با موفقیت

source: View website
fa_ir: مشاهده وب سایت

source: Login failed!
fa_ir: ورود ناموفق بود!

source: saved!
fa_ir: ذخیره شد

source: added!
fa_ir: اضافه شد!

source: Password was reset!
fa_ir: رمز عبور بازنشانی شد!

source: Update failed!
fa_ir: به روز رسانی انجام نشد!

source: Invalid or expired token!
fa_ir: رمز نامعتبر یا منقضی شده!

source: Password reset
fa_ir: بازنشانی رمز عبور

source: A reset email was sent, please use it to reset your password!
fa_ir: یک ایمیل بازنشانی ارسال شد، لطفاً از آن برای بازنشانی رمز عبور خود استفاده کنید!

source: Error sending reset email!
fa_ir: خطا در ارسال ایمیل بازنشانی!

source: Email not found!
fa_ir: ایمیل پیدا نشد!

source: Authentication failed, wrong email or password!
fa_ir: احراز هویت ناموفق بود، ایمیل یا رمز عبور اشتباه است!

source: Plugin `%s` deactivated!
fa_ir: افزونه `%s` غیرفعال شد!

source: Activating %s plugin ...
fa_ir: در حال فعال سازی افزونه %s...

source: Plugin "%s" removed!
fa_ir: افزونه &quot;%s&quot; حذف شد!

source: Error removing "%s" plugin!
fa_ir: خطا در حذف افزونه &quot;%s&quot;!

source: Error uploading %s!
fa_ir: خطا در آپلود %s!

source: Plugin %s was successfully installed!
fa_ir: افزونه %s با موفقیت نصب شد!

source: Activate plugin
fa_ir: افزونه را فعال کنید

source: Failed to install %s plugin!
fa_ir: پلاگین %s نصب نشد!

source: Error activating plugin `%s`!
fa_ir: خطا در فعال کردن افزونه «%s»!

source: Plugin `%s` activated!
fa_ir: افزونه `%s` فعال شد!

source: Error activating plugin!
fa_ir: خطا در فعال سازی افزونه!

source: Check config file permissions!
fa_ir: مجوزهای فایل پیکربندی را بررسی کنید!

source: Installing "%s"
fa_ir: در حال نصب &quot;%s&quot;

source: Downloading "%s"
fa_ir: در حال دانلود &quot;%s&quot;

source: Unpacking "%s"
fa_ir: باز کردن بسته بندی &quot;%s&quot;

source: Error installing "%s"!
fa_ir: خطا در نصب &quot;%s&quot;!

source: Error downloading "%s" from %s!
fa_ir: خطا در دانلود &quot;%s&quot; از %s!

source: Plugin "%s" not found!
fa_ir: افزونه &quot;%s&quot; یافت نشد!

source: Failed to connect to marketplace
fa_ir: اتصال به بازار ناموفق بود

source: Destination directory already exists!
fa_ir: فهرست مقصد از قبل وجود دارد!

source: Theme duplicated!
fa_ir: تم تکراری!

source: Error setting theme name!
fa_ir: خطا در تنظیم نام تم!

source: Error getting theme info!
fa_ir: خطا در دریافت اطلاعات طرح زمینه!

source: Error duplicating theme!
fa_ir: خطا در کپی کردن طرح زمینه!

source: Theme removed!
fa_ir: تم حذف شد!

source: Error removing theme!
fa_ir: خطا در حذف طرح زمینه!

source: Theme %s was successfully installed!
fa_ir: طرح زمینه %s با موفقیت نصب شد!

source: Activate theme
fa_ir: تم را فعال کنید

source: Theme <b>%s</b> was activated!
fa_ir: تم <b>%s</b> فعال شد!

source: Import theme content
fa_ir: محتوای موضوع را وارد کنید

source: Error activating theme, check config/sites.php write permissions
fa_ir: خطا در فعال کردن تم، مجوزهای نوشتن config/sites.php را بررسی کنید

source: Theme "%s" not found!
fa_ir: طرح زمینه &quot;%s&quot; یافت نشد!

source: Menu deleted!
fa_ir: منو حذف شد!

source: Menu not found!
fa_ir: منو پیدا نشد!

source: Item deleted!
fa_ir: مورد حذف شد!

source: Item not found!
fa_ir: مورد پیدا نشد!

source: Items reordered!
fa_ir: اقلام دوباره سفارش داده شدند!

source: Item saved!
fa_ir: مورد ذخیره شد!

source: Item added!
fa_ir: مورد اضافه شد!

source: Menu saved!
fa_ir: منو ذخیره شد!

source: %s status changed!
fa_ir: وضعیت %s تغییر کرد!

source: Revision deleted!
fa_ir: ویرایش حذف شد!

source: Item removed!
fa_ir: مورد حذف شد!

source: Item edited!
fa_ir: مورد ویرایش شد!

source: Template missing, choose existing template or %screate global template%s for %s.
fa_ir: الگو موجود نیست، الگوی موجود را انتخاب کنید یا %screate الگوی جهانی%s برای %s.

source: Template missing, %screate template%s for this %s.
fa_ir: الگو موجود نیست، %screate template%s برای این %s.

source: Tag saved!
fa_ir: برچسب ذخیره شد!

source: Error checking updates!
fa_ir: خطا در بررسی به‌روزرسانی‌ها!

source: Updates available!
fa_ir: به روز رسانی در دسترس است!

source: No updates available!
fa_ir: هیچ به روز رسانی در دسترس نیست!

source: Failed at
fa_ir: ناموفق در

source: Step (%d/%d) %s ...
fa_ir: مرحله (%d/%d) %s...

source: Update finished
fa_ir: به روز رسانی تمام شد

source: Error downloading update!
fa_ir: خطا در دانلود آپدیت!

source: downloaded successfully
fa_ir: با موفقیت دانلود شد

source: Permissions ok!
fa_ir: مجوزها خوب است!

source: Backup successful!
fa_ir: پشتیبان گیری با موفقیت انجام شد!

source: Error unzipping update!
fa_ir: خطا در باز کردن به‌روزرسانی!

source: Unzip successful!
fa_ir: از حالت فشرده خارج شد!

source: Error updating %s
fa_ir: خطا در به‌روزرسانی %s

source: Update %s successful!
fa_ir: به روز رسانی %s موفقیت آمیز بود!

source: Error setting permissions
fa_ir: خطا در تنظیم مجوزها

source: Set permissions successful!
fa_ir: تنظیم مجوزها با موفقیت انجام شد!

source: Error cleaning up
fa_ir: خطا در پاکسازی

source: Cleanup successful!
fa_ir: پاکسازی با موفقیت انجام شد!

source: Error clearing cache
fa_ir: خطا در پاک کردن حافظه پنهان

source: Clear cache successful!
fa_ir: پاک کردن حافظه پنهان با موفقیت انجام شد!

source: Update complete!
fa_ir: به روز رسانی کامل شد!

source: Update in progress, do not close this page ...
fa_ir: به روز رسانی در حال انجام است، این صفحه را نبندید...

source: Client library version: %s
fa_ir: نسخه کتابخانه مشتری: %s

source: Server version: %s
fa_ir: نسخه سرور: %s

source: Vvveb version
fa_ir: نسخه وووب

source: Admin path
fa_ir: مسیر مدیریت

source: Server
fa_ir: سرور

source: PHP time limit
fa_ir: محدودیت زمانی PHP

source: PHP memory limit
fa_ir: محدودیت حافظه PHP

source: Max input time
fa_ir: حداکثر زمان ورودی

source: Upload max filesize
fa_ir: حداکثر اندازه فایل را آپلود کنید

source: PHP post max size
fa_ir: حداکثر اندازه پست PHP

source: Extensions
fa_ir: برنامه های افزودنی

source: enabled
fa_ir: فعال شد

source: disabled
fa_ir: از کار افتاده است

source: Object cache
fa_ir: کش شی

source: Email Driver
fa_ir: درایور ایمیل

source: Session Driver
fa_ir: درایور جلسه

source: Debug
fa_ir: اشکال زدایی

source: Sql changes check
fa_ir: بررسی تغییرات Sql

source: Image library
fa_ir: کتابخانه تصویر

source: Document root
fa_ir: ریشه سند

source: Public path
fa_ir: مسیر عمومی

source: Cache deleted!
fa_ir: کش حذف شد!

source: Error purging cache!
fa_ir: خطا در پاکسازی حافظه پنهان!

source: Import `%s` was successful!
fa_ir: وارد کردن «%s» با موفقیت انجام شد!

source: Failed to import `%s` file!
fa_ir: فایل &quot;%s&quot; وارد نشد!

source: Error downloading log!
fa_ir: خطا در دانلود گزارش!

source: Log cleared!
fa_ir: گزارش پاک شد!

source: Error clearing log!
fa_ir: خطا در پاک کردن گزارش!

source: Log not a valid file!
fa_ir: لاگ فایل معتبری نیست!

source: empty file
fa_ir: فایل خالی

source: PHP error log not readable, make sure that your log is properly configured and that is readable.
fa_ir: گزارش خطای PHP قابل خواندن نیست، مطمئن شوید که لاگ شما به درستی پیکربندی شده است و قابل خواندن است.

source: Backup finished!
fa_ir: پشتیبان گیری تمام شد!

source: Restore finished!
fa_ir: بازیابی به پایان رسید!

source: Backup deleted!
fa_ir: بکاپ حذف شد!

source: Error deleting backup!
fa_ir: خطا در حذف پشتیبان!

source: Backup does not exist!
fa_ir: پشتیبان گیری وجود ندارد!

source: Your role does not have permission to access this action!
fa_ir: نقش شما اجازه دسترسی به این عمل را ندارد!

source: fulfilled
fa_ir: برآورده شد

source: not_fulfilled
fa_ir: محقق نشد

source: partially_fulfilled
fa_ir: جزئی_اجرا شد

source: returned
fa_ir: بازگشت

source: partially_returned
fa_ir: partally_returned

source: partially_shipped
fa_ir: partally_shipped

source: requires_action
fa_ir: نیاز_عمل

source: awaiting
fa_ir: در انتظار

source: captured
fa_ir: اسیر شد

source: partially_refunded
fa_ir: partally_refunded

source: View other users posts
fa_ir: مشاهده پست های دیگر کاربران

source: Edit other users posts
fa_ir: پست های دیگر کاربران را ویرایش کنید

source: View other users sites
fa_ir: مشاهده سایت های دیگر کاربران

source: Edit other users sites
fa_ir: سایت های دیگر کاربران را ویرایش کنید

source: %d second
fa_ir: %d ثانیه

source: %d minute
fa_ir: %d دقیقه

source: %d hour
fa_ir: %d ساعت

source: %d day
fa_ir: %d روز

source: %d week
fa_ir: %d هفته

source: %d month
fa_ir: %d ماه

source: %d year
fa_ir: %d سال

source: %d decade
fa_ir: %d دهه

source: %d century
fa_ir: %d قرن

source: ago
fa_ir: قبل

source: from now
fa_ir: از هم اکنون

source: Website homepage
fa_ir: صفحه اصلی وب سایت

source: Coming soon message page
fa_ir: به زودی صفحه پیام

source: Under maintenance
fa_ir: تحت تعمیر و نگهداری

source: Website under maintenance message page
fa_ir: صفحه پیام وب سایت تحت تعمیر و نگهداری

source: Blank page
fa_ir: صفحه خالی

source: Template page used for new pages
fa_ir: صفحه الگوی مورد استفاده برای صفحات جدید

source: Product page
fa_ir: صفحه محصول

source: Used to display a product
fa_ir: برای نمایش یک محصول استفاده می شود

source: Page not found
fa_ir: صفحه پیدا نشد

source: Shows when a page is not available
fa_ir: زمانی را نشان می دهد که صفحه ای در دسترس نیست

source: Site error display page
fa_ir: صفحه نمایش خطای سایت

source: Blog homepage
fa_ir: صفحه اصلی وبلاگ

source: Blog page with latest posts
fa_ir: صفحه وبلاگ با آخرین پست ها

source: Blog post
fa_ir: پست وبلاگ

source: Shop page
fa_ir: صفحه فروشگاه

source: Shop homepage
fa_ir: صفحه اصلی فروشگاه

source: Search page
fa_ir: صفحه جستجو

source: No file sent
fa_ir: هیچ فایلی ارسال نشد

source: The uploaded file was only partially uploaded
fa_ir: فایل آپلود شده فقط تا حدی آپلود شد

source: Missing a temporary folder
fa_ir: یک پوشه موقت از دست رفته است

source: Failed to write file to disk
fa_ir: نوشتن فایل روی دیسک انجام نشد

source: A PHP extension stopped the file upload
fa_ir: یک پسوند PHP بارگذاری فایل را متوقف کرد

source: Exceeded filesize limit
fa_ir: بیش از حد اندازه فایل

source: Unknown errors
fa_ir: خطاهای ناشناخته

source: No rows affected!
fa_ir: هیچ ردیفی تحت تأثیر قرار نگرفت!

source: %s is empty
fa_ir: %s خالی است

source: %s is invalid, valid options are %s
fa_ir: %s نامعتبر است، گزینه‌های معتبر %s هستند

source: %s is longer than %d
fa_ir: %s بیشتر از %d است

source: %s is shorter than %d
fa_ir: %s کوتاهتر از %d است

source: %s does not match %s
fa_ir: %s با %s مطابقت ندارد

source: %s is invalid
fa_ir: %s نامعتبر است

source: %s invalid email
fa_ir: %s ایمیل نامعتبر است

source: %s not numeric
fa_ir: %s عددی نیست

source: %s not complex enough, include uppercase letters and digits
fa_ir: %s به اندازه کافی پیچیده نیست، شامل حروف بزرگ و اعداد باشد

source: Controller file not found!
fa_ir: فایل کنترلر پیدا نشد!

source: Method does not exist!
fa_ir: روش وجود ندارد!

source: Controller does not exist!
fa_ir: کنترل کننده وجود ندارد!

source: SQL file %s does not exist for %s!
fa_ir: فایل SQL %s برای %s وجود ندارد!

source: Disabling "%s" plugin.
fa_ir: غیرفعال کردن افزونه &quot;%s&quot;.

source: Html template not found!
fa_ir: قالب Html پیدا نشد!

source: No `%s` info found inside zip!
fa_ir: هیچ اطلاعات `%s` در داخل zip یافت نشد!

source: File is not a valid zip archive!
fa_ir: فایل یک آرشیو zip معتبر نیست!

source: %s zip should not have other files than %s folder!
fa_ir: زیپ %s نباید فایل دیگری به جز پوشه %s داشته باشد!

source: %s slug `%s` does not match folder %s!
fa_ir: Slug %s «%s» با پوشه %s مطابقت ندارد!

source: No `%s.php` info found inside zip!
fa_ir: هیچ اطلاعات «%s.php» در فایل فشرده یافت نشد!

source: Invalid captcha!
fa_ir: کپچای نامعتبر!

source: Captcha key not set!
fa_ir: کلید کپچا تنظیم نشده است!

source: Import Products
fa_ir: واردات محصولات

source: Withdrawals
fa_ir: برداشت ها

source: Multi vendor
fa_ir: چند فروشنده

source: User created! It will be activated by the admin soon. <a href="/admin">Go to login</a>
fa_ir: کاربر ایجاد شد! به زودی توسط ادمین فعال خواهد شد. <a href="/admin">به ورود به سیستم بروید</a>

source: Error sending account creation mail!
fa_ir: خطا در ارسال ایمیل ایجاد حساب!

source: Your account has been created!
fa_ir: حساب شما ایجاد شده است!

source: This email is already in use. Please use another one.
fa_ir: این ایمیل در حال حاضر در حال استفاده است. لطفا از یکی دیگر استفاده کنید.

source: Error creating user!
fa_ir: خطا در ایجاد کاربر!

source: Headless Mode
fa_ir: حالت بدون سر

source: Portfolio items
fa_ir: اقلام نمونه کارها

source: Editor complete!
fa_ir: ویرایشگر کامل شد!

source: SEO
fa_ir: سئو

source: none
fa_ir: هیچ کدام

source: All pages (default)
fa_ir: همه صفحات (پیش فرض)

source: Homepage
fa_ir: صفحه اصلی

source: Database Management
fa_ir: مدیریت پایگاه داده

source: Custom fonts
fa_ir: فونت های سفارشی

source: Invalid key!
fa_ir: کلید نامعتبر است!

source: Invalid order!
fa_ir: سفارش نامعتبر است!

source: Order payment status already set!
fa_ir: وضعیت پرداخت سفارش از قبل تنظیم شده است!

source: Invalid gateway settings!
fa_ir: تنظیمات دروازه نامعتبر است!

source: Added by my plugin test
fa_ir: توسط تست پلاگین من اضافه شد

source: Test plugin
fa_ir: تست پلاگین
