Repository: Vvveb/fa_IR
Catalog: LC_MESSAGES/vvveb.po
Languages: fa_ir

source: Lucida Grande
fa_ir: لوسیدا گرانده

source: Palatino Linotype
fa_ir: لینوتایپ پالاتینو

source: Times New Roman
fa_ir: تایمز نیو رومن

source: Georgia, serif
fa_ir: گرجستان، سریف

source: Tahoma
fa_ir: تاهوما

source: Comic Sans
fa_ir: کمیک سانس

source: Verdana
fa_ir: وردنا

source: Impact
fa_ir: تاثیر

source: Arial Black
fa_ir: آریال مشکی

source: Trebuchet
fa_ir: تربوشت

source: Courier New
fa_ir: پیک جدید

source: Brush Script
fa_ir: اسکریپت قلم مو

source: After
fa_ir: بعد از

source: Inside
fa_ir: داخل

source: body
fa_ir: بدن

source: section
fa_ir: بخش

source: Run javascript code on edit
fa_ir: کد جاوا اسکریپت را در هنگام ویرایش اجرا کنید

source: Navigator
fa_ir: ناوبر

source: Export html
fa_ir: html را صادر کنید

source: Page was successfully saved!.
fa_ir: صفحه با موفقیت ذخیره شد!.

source: New
fa_ir: جدید

source: Page
fa_ir: صفحه

source: Post
fa_ir: ارسال کنید

source: More
fa_ir: بیشتر

source: Add to menu
fa_ir: به منو اضافه کنید

source: Menu
fa_ir: منو

source: Main menu
fa_ir: منوی اصلی

source: Footer
fa_ir: پاورقی

source: Blank Template
fa_ir: الگوی خالی

source: Narrow jumbotron
fa_ir: جامبوترون باریک

source: Album
fa_ir: آلبوم

source: File name
fa_ir: نام فایل

source: Save to folder
fa_ir: ذخیره در پوشه

source: Cancel
fa_ir: لغو کنید

source: Create
fa_ir: ایجاد کنید

source: Saving changes
fa_ir: ذخیره تغییرات

source: Default template
fa_ir: قالب پیش فرض

source: Applies to all pages using template
fa_ir: برای تمام صفحات با استفاده از الگو اعمال می شود

source: Save as new template
fa_ir: ذخیره به عنوان الگوی جدید

source: Applies to this page only
fa_ir: فقط برای این صفحه اعمال می شود

source: Product lorem ipsum
fa_ir: محصول لورم ایپسوم

source: Lorem ipsum
fa_ir: لورم ایپسوم

source: Perfume test 1
fa_ir: تست عطر 1

source: Vvveb - Code Editor
fa_ir: Vvveb - ویرایشگر کد

source: Upload new file
fa_ir: آپلود فایل جدید

source: Drop or choose files to upload
fa_ir: فایل ها را برای آپلود رها یا انتخاب کنید

source: No files here.
fa_ir: اینجا فایلی وجود ندارد.

source: Editing:
fa_ir: ویرایش:

source: Vvveb - Order status
fa_ir: وووب - وضعیت سفارش

source: Order status
fa_ir: وضعیت سفارش

source: Order status list
fa_ir: لیست وضعیت سفارش

source: Vvveb - Subscription plan
fa_ir: وووب - طرح اشتراک

source: Subscription plan
fa_ir: طرح اشتراک

source: Return to subscription plans
fa_ir: بازگشت به طرح های اشتراک

source: Recurring
fa_ir: تکرار شونده

source: Period
fa_ir: دوره

source: Cycle
fa_ir: چرخه

source: Trial
fa_ir: محاکمه

source: Trial Status
fa_ir: وضعیت آزمایشی

source: Vvveb - Return reason
fa_ir: وووب - دلیل برگرداندن

source: Return reason
fa_ir: دلیل برگرداندن

source: Return reason list
fa_ir: لیست دلایل بازگشت

source: Vvveb - Return resolution
fa_ir: Vvveb - وضوح بازگشت

source: Return resolution
fa_ir: وضوح بازگشت

source: Return resolution list
fa_ir: لیست رزولوشن بازگشت

source: Vvveb - Subscription plans
fa_ir: وووب - طرح های اشتراک

source: Subscription plans
fa_ir: طرح های اشتراک

source: Add subscription plan
fa_ir: اضافه کردن طرح اشتراک

source: No subscription plans to display!
fa_ir: هیچ اشتراکی قصد نمایش ندارد!

source: Add return reason
fa_ir: دلیل بازگشت را اضافه کنید

source: No return_reason to display!
fa_ir: بدون بازگشت_دلیل برای نمایش!

source: Vvveb - Post type
fa_ir: وووب - نوع پست

source: Post type
fa_ir: نوع پست

source: Post types
fa_ir: انواع پست

source: Plural
fa_ir: جمع

source: Icon
fa_ir: نماد

source: Vvveb - Payment status
fa_ir: وووب - وضعیت پرداخت

source: Payment status
fa_ir: وضعیت پرداخت

source: Add payment status
fa_ir: اضافه کردن وضعیت پرداخت

source: No payment_status to display!
fa_ir: وضعیت پرداخت برای نمایش وجود ندارد!

source: Vvveb - Stock status
fa_ir: وووب - وضعیت سهام

source: Stock status
fa_ir: وضعیت سهام

source: Stock status list
fa_ir: لیست وضعیت سهام

source: Vvveb - Tax type
fa_ir: وووب - نوع مالیات

source: Return to tax classes
fa_ir: بازگشت به کلاس های مالیاتی

source: Add tax rule
fa_ir: قانون مالیات را اضافه کنید

source: Tax Rate
fa_ir: نرخ مالیات

source: Address
fa_ir: آدرس

source: Tax 1 (-2.00)
fa_ir: مالیات 1 (-2.00)

source: Tax 2 (19%)
fa_ir: مالیات 2 (19%)

source: Shipping Address
fa_ir: آدرس حمل و نقل

source: Payment Address
fa_ir: آدرس پرداخت

source: Store Address
fa_ir: آدرس فروشگاه

source: Vvveb - Length type
fa_ir: وووب - نوع طول

source: Length type
fa_ir: نوع طول

source: Length type list
fa_ir: لیست نوع طول

source: Unit
fa_ir: واحد

source: Vvveb - Email settings
fa_ir: Vvveb - تنظیمات ایمیل

source: Mail Engine
fa_ir: موتور پست

source: Mail
fa_ir: ایمیل

source: Mail Parameters
fa_ir: پارامترهای ایمیل

source: e.g. -f email@mysite.com
fa_ir: به عنوان مثال -f email@mysite.com

source: Hostname
fa_ir: نام میزبان

source: Use 'tls://' or 'ssl://' prefix for secure connection.
fa_ir: برای اتصال ایمن از پیشوند «tls://» یا «ssl://» استفاده کنید.

source: Username
fa_ir: نام کاربری

source: Port
fa_ir: بندر

source: Timeout
fa_ir: تایم اوت

source: Send test email
fa_ir: ارسال ایمیل آزمایشی

source: Send to email address
fa_ir: به آدرس ایمیل ارسال کنید

source: Send email
fa_ir: ارسال ایمیل

source: Vvveb - Return status
fa_ir: وووب - وضعیت بازگشت

source: Return status list
fa_ir: لیست وضعیت بازگشت

source: Vvveb - Tax types
fa_ir: وووب - انواع مالیات

source: Add tax class
fa_ir: اضافه کردن کلاس مالیاتی

source: No tax class to display!
fa_ir: کلاس مالیاتی برای نمایش وجود ندارد!

source: Vvveb - Shipping status
fa_ir: وووب - وضعیت حمل و نقل

source: Shipping status
fa_ir: وضعیت حمل و نقل

source: Add shipping status
fa_ir: اضافه کردن وضعیت حمل و نقل

source: No shipping_status to display!
fa_ir: هیچ shipping_status برای نمایش وجود ندارد!

source: Vvveb - Weight type
fa_ir: وووب - نوع وزن

source: Weight type
fa_ir: نوع وزن

source: Weight type list
fa_ir: لیست نوع وزن

source: Vvveb - Taxonomies
fa_ir: وووب - طبقه بندی

source: Add taxonomy
fa_ir: طبقه بندی را اضافه کنید

source: Site id
fa_ir: شناسه سایت

source: Global
fa_ir: جهانی

source: Add post
fa_ir: اضافه کردن پست

source: Add weight class
fa_ir: دسته وزنی را اضافه کنید

source: No weight_type to display!
fa_ir: وزن_نوع برای نمایش وجود ندارد!

source: Add return status
fa_ir: اضافه کردن وضعیت بازگشت

source: No return_status to display!
fa_ir: بازگشت_وضعیت برای نمایش وجود ندارد!

source: Vvveb - Post types
fa_ir: وووب - انواع پست

source: Add type
fa_ir: نوع اضافه کنید

source: Source
fa_ir: منبع

source: Add order status
fa_ir: اضافه کردن وضعیت سفارش

source: No order_status to display!
fa_ir: order_status برای نمایش وجود ندارد!

source: Vvveb - Tax rate
fa_ir: وووب - نرخ مالیات

source: Tax rate
fa_ir: نرخ مالیات

source: Return to tax rates
fa_ir: بازگشت به نرخ های مالیاتی

source: Rate
fa_ir: امتیاز دهید

source: Fixed
fa_ir: ثابت شد

source: Percent
fa_ir: درصد

source: Region group
fa_ir: گروه منطقه

source: Region 1
fa_ir: منطقه 1

source: Region 2
fa_ir: منطقه 2

source: Vvveb - Sites
fa_ir: وووب - سایت ها

source: Add site
fa_ir: اضافه کردن سایت

source: Site
fa_ir: سایت

source: Host
fa_ir: میزبان

source: Home
fa_ir: صفحه اصلی

source: template
fa_ir: قالب

source: Site name
fa_ir: نام سایت

source: Landing
fa_ir: فرود آمدن

source: No sites to display!
fa_ir: هیچ سایتی برای نمایش وجود ندارد!

source: Vvveb - Subscription status
fa_ir: وووب - وضعیت اشتراک

source: Subscription status
fa_ir: وضعیت اشتراک

source: Subscription status list
fa_ir: لیست وضعیت اشتراک

source: Add subscription status
fa_ir: اضافه کردن وضعیت اشتراک

source: No subscription_status to display!
fa_ir: هیچ subscription_status برای نمایش وجود ندارد!

source: Add return resolution
fa_ir: وضوح بازگشت را اضافه کنید

source: No return_resolution to display!
fa_ir: بدون بازگشت_رزولیشن برای نمایش!

source: Add return action
fa_ir: افزودن عمل بازگشت

source: Add length class
fa_ir: کلاس طول اضافه کنید

source: No length_type to display!
fa_ir: طول_نوع برای نمایش وجود ندارد!

source: Product type
fa_ir: نوع محصول

source: Product types
fa_ir: انواع محصول

source: Add stock status
fa_ir: اضافه کردن وضعیت سهام

source: No stock_status to display!
fa_ir: وضعیت سهام برای نمایش وجود ندارد!

source: Vvveb - Site
fa_ir: وووب - سایت

source: Sites list
fa_ir: لیست سایت ها

source: Save site
fa_ir: ذخیره سایت

source: Description
fa_ir: توضیحات

source: Local
fa_ir: محلی

source: Media settings
fa_ir: تنظیمات رسانه

source: Site domain/subdomain
fa_ir: دامنه/زیر دامنه سایت

source: Used to match site and generate links
fa_ir: برای تطبیق سایت و ایجاد لینک استفاده می شود

source: Examples:
fa_ir: مثال ها:

source: Use * wildcard to match any subdomain or domain.
fa_ir: از علامت * برای مطابقت با هر زیر دامنه یا دامنه استفاده کنید.

source: For example:
fa_ir: به عنوان مثال:

source: shop.*.*
fa_ir: فروشگاه.*.*

source: for your shop subdomain
fa_ir: برای زیر دامنه فروشگاه شما

source: to match blog on all tld's
fa_ir: برای مطابقت با وبلاگ در همه TLD ها

source: to match all subdomains and tld.
fa_ir: برای مطابقت با همه زیر دامنه ها و tld.

source: Use
fa_ir: استفاده کنید

source: to match all other hosts.
fa_ir: برای مطابقت با سایر میزبان ها

source: Must be unique for each site.
fa_ir: باید برای هر سایت منحصر به فرد باشد.

source: Theme 1
fa_ir: موضوع 1

source: Theme 2
fa_ir: تم 2

source: Home template
fa_ir: قالب خانه

source: Administration Email Address
fa_ir: آدرس ایمیل مدیریت

source: Contact Email Address
fa_ir: آدرس ایمیل تماس

source: Logo
fa_ir: لوگو

source: Site logo
fa_ir: لوگوی سایت

source: Fav icon
fa_ir: نماد مورد علاقه

source: Logo sticky
fa_ir: لوگو چسبناک

source: Logo dark
fa_ir: لوگو تاریک

source: Logo dark sticky
fa_ir: لوگوی تیره چسبنده

source: Site title
fa_ir: عنوان سایت

source: Site description
fa_ir: توضیحات سایت

source: Geocode
fa_ir: ژئوکد

source: Country
fa_ir: کشور

source: Country 1
fa_ir: کشور 1

source: Country 2
fa_ir: کشور 2

source: Region / State
fa_ir: منطقه / ایالت

source: --- Please Select ---
fa_ir: --- لطفا انتخاب کنید ---

source: region 1
fa_ir: منطقه 1

source: region 2
fa_ir: منطقه 2

source: Company
fa_ir: شرکت

source: VAT Id
fa_ir: شناسه مالیات بر ارزش افزوده

source: Defaults
fa_ir: پیش فرض ها

source: Default Language
fa_ir: زبان پیش فرض

source: Default Currency
fa_ir: ارز پیش فرض

source: Australian Dollar
fa_ir: دلار استرالیا

source: Chinese Yuan Renminbi
fa_ir: یوان رنمینبی چین

source: Euro
fa_ir: یورو

source: Indian Rupee
fa_ir: روپیه هند

source: Pound Sterling
fa_ir: پوند استرلینگ

source: Russian Ruble
fa_ir: روبل روسیه

source: US Dollar
fa_ir: دلار آمریکا

source: Timezone
fa_ir: منطقه زمانی

source: Abidjan
fa_ir: ابیجان

source: Accra
fa_ir: آکرا

source: Date format
fa_ir: فرمت تاریخ

source: November 12, 2023
fa_ir: 12 نوامبر 2023

source: Custom:
fa_ir: سفارشی:

source: enter a custom date format in the following field
fa_ir: یک قالب تاریخ سفارشی را در فیلد زیر وارد کنید

source: Custom date format:
fa_ir: قالب تاریخ سفارشی:

source: Preview:
fa_ir: پیش نمایش:

source: Time format
fa_ir: فرمت زمان

source: Time Format
fa_ir: فرمت زمان

source: Post image size
fa_ir: اندازه تصویر پست

source: Large
fa_ir: بزرگ

source: Method
fa_ir: روش

source: Stretch
fa_ir: کشش

source: Crop
fa_ir: برش

source: Crop & resize
fa_ir: برش و تغییر اندازه

source: Medium
fa_ir: متوسط

source: Product image size
fa_ir: اندازه تصویر محصول

source: To keep image proportion set either height or width to 0 (zero)
fa_ir: برای حفظ نسبت تصویر، ارتفاع یا عرض را روی 0 (صفر) تنظیم کنید.

source: Default post comments
fa_ir: نظرات پست پیش فرض

source: Allow comments
fa_ir: اجازه دادن به نظرات

source: Individual posts may override these settings.
fa_ir: پست های فردی ممکن است این تنظیمات را لغو کنند.

source: Anonymous comments
fa_ir: نظرات ناشناس

source: Allow comments only from logged in users
fa_ir: اجازه نظرات فقط از کاربرانی که وارد سیستم شده اند

source: Automatically close comments
fa_ir: بستن خودکار نظرات

source: On posts older than
fa_ir: در پست های قدیمی تر از

source: days
fa_ir: روز

source: Nested comments level
fa_ir: سطح نظرات تو در تو

source: levels deep
fa_ir: سطوح عمیق

source: Comments pagination
fa_ir: صفحه بندی نظرات

source: Break comments into pages with
fa_ir: شکستن نظرات به صفحات با

source: top level comments per page and the
fa_ir: نظرات سطح بالا در هر صفحه و

source: last
fa_ir: آخرین

source: first
fa_ir: اول

source: page displayed by default
fa_ir: صفحه به طور پیش فرض نمایش داده می شود

source: Comments sort order
fa_ir: ترتیب مرتب سازی نظرات

source: older
fa_ir: مسن تر

source: newer
fa_ir: جدیدتر

source: Invoice Format
fa_ir: فرمت فاکتور

source: year
fa_ir: سال

source: year 2 digits
fa_ir: رقم سال 2

source: month
fa_ir: ماه

source: month name
fa_ir: نام ماه

source: day
fa_ir: روز

source: customer_order_id
fa_ir: مشتری_سفارش_شماره

source: # is the length.
fa_ir: # طول است.

source: Customer Order Id
fa_ir: شناسه سفارش مشتری

source: Generate unique random order id for customers.
fa_ir: شناسه سفارش تصادفی منحصر به فرد را برای مشتریان ایجاد کنید.

source: Display Weight on Cart Page
fa_ir: نمایش وزن در صفحه سبد خرید

source: Allow guest checkout
fa_ir: اجازه تسویه حساب مهمان

source: New Order Status
fa_ir: وضعیت سفارش جدید

source: Order status when order is placed.
fa_ir: وضعیت سفارش هنگام ثبت سفارش

source: processing
fa_ir: پردازش

source: shipped
fa_ir: حمل می شود

source: canceled
fa_ir: لغو شد

source: complete
fa_ir: کامل

source: denied
fa_ir: تکذیب کرد

source: failed
fa_ir: شکست خورد

source: refunded
fa_ir: بازپرداخت شد

source: reversed
fa_ir: معکوس شد

source: chargeback
fa_ir: استرداد شارژ

source: voided
fa_ir: باطل شد

source: processed
fa_ir: پردازش شده است

source: expired
fa_ir: منقضی شده است

source: holded
fa_ir: برگزار شد

source: closed
fa_ir: بسته

source: delivered
fa_ir: تحویل داده شد

source: payment_review
fa_ir: پرداخت_بررسی

source: fraud
fa_ir: تقلب

source: Subtract stock on order status
fa_ir: از وضعیت سفارش کم کنید

source: Order status for stock subtraction and coupon, voucher and rewards redemption.
fa_ir: وضعیت سفارش برای تفریق سهام و بازخرید کوپن، کوپن و پاداش.

source: Enable user downloads on order status
fa_ir: فعال کردن بارگیری کاربر در وضعیت سفارش

source: Order status for user to access their downloadable products and gift vouchers.
fa_ir: وضعیت سفارش برای کاربر برای دسترسی به محصولات قابل دانلود و کوپن های هدیه.

source: Notify on
fa_ir: اطلاع رسانی کنید

source: Emails will be sent to site administration email address
fa_ir: ایمیل ها به آدرس ایمیل مدیریت سایت ارسال می شود

source: New user account
fa_ir: حساب کاربری جدید

source: New order
fa_ir: سفارش جدید

source: New post comment
fa_ir: نظر پست جدید

source: New product question
fa_ir: سوال محصول جدید

source: New product review
fa_ir: بررسی محصول جدید

source: Vvveb - Tax rates
fa_ir: وووب - نرخ های مالیات

source: Add tax rate
fa_ir: اضافه کردن نرخ مالیات

source: No tax rate to display!
fa_ir: هیچ نرخ مالیاتی برای نمایش وجود ندارد!

source: Vvveb - Taxonomy
fa_ir: وووب - طبقه بندی

source: Post Type
fa_ir: نوع پست

source: Global (all sites)
fa_ir: جهانی (همه سایت ها)

source: Vvveb - Custom products
fa_ir: وووب - محصولات سفارشی

source: Vvveb - Order
fa_ir: وووب - سفارش

source: Order list
fa_ir: لیست سفارش

source: Print Invoice
fa_ir: چاپ فاکتور

source: Print Order
fa_ir: سفارش چاپ

source: Print Shipping
fa_ir: چاپ حمل و نقل

source: Save order
fa_ir: ذخیره سفارش

source: Order ID: #VI
fa_ir: شناسه سفارش: #VI

source: Customer Details
fa_ir: جزئیات مشتری

source: First Name
fa_ir: نام

source: Last Name
fa_ir: نام خانوادگی

source: View Profile
fa_ir: مشاهده نمایه

source: Order note
fa_ir: یادداشت سفارش

source: Order Details
fa_ir: جزئیات سفارش

source: Order ID:
fa_ir: شناسه سفارش:

source: Customer Order ID:
fa_ir: شناسه سفارش مشتری:

source: Order Invoice:
fa_ir: فاکتور سفارش:

source: Order Date:
fa_ir: تاریخ سفارش:

source: Payment method:
fa_ir: روش پرداخت:

source: Cash On Delivery
fa_ir: نقدی هنگام تحویل

source: Shipping method:
fa_ir: روش ارسال:

source: Flat rate
fa_ir: نرخ ثابت

source: Flat data-shipping_description>Flat-text Shipping Rate
fa_ir: Flat data-shipping_description&gt;نرخ ارسال با متن مسطح

source: Order Total:
fa_ir: مجموع سفارش:

source: Reward points:
fa_ir: امتیاز جایزه:

source: Completed
fa_ir: تکمیل شد

source: Payment
fa_ir: پرداخت

source: Default payment
fa_ir: پرداخت پیش فرض

source: Payment description
fa_ir: توضیحات پرداخت

source: Credit card payment
fa_ir: پرداخت کارت اعتباری

source: Credit cart description
fa_ir: توضیحات سبد اعتباری

source: No payment methods enabled!
fa_ir: هیچ روش پرداخت فعال نیست!

source: Default shipping
fa_ir: حمل و نقل پیش فرض

source: Shipping description
fa_ir: توضیحات حمل و نقل

source: Fast shipping
fa_ir: حمل و نقل سریع

source: No shipping methods enabled!
fa_ir: هیچ روش حمل و نقل فعال نیست!

source: Billing Address
fa_ir: آدرس صورتحساب

source: Address 1
fa_ir: آدرس 1

source: Address 2
fa_ir: آدرس 2

source: City
fa_ir: شهر

source: Post code
fa_ir: کد پستی

source: Country name
fa_ir: نام کشور

source: Region
fa_ir: منطقه

source: Add product
fa_ir: محصول را اضافه کنید

source: Product Name
fa_ir: نام محصول

source: Unit Price
fa_ir: قیمت واحد

source: Color
fa_ir: رنگ

source: Red
fa_ir: قرمز

source: Size
fa_ir: اندازه

source: Material
fa_ir: مواد

source: Wool
fa_ir: پشم

source: Sub-Total
fa_ir: کل فرعی

source: Eco Tax (2.00):
fa_ir: مالیات بر محیط زیست (2.00):

source: VAT (19%):
fa_ir: مالیات بر ارزش افزوده (19%):

source: Total:
fa_ir: مجموع:

source: Order Log
fa_ir: ثبت سفارش

source: Time Added
fa_ir: زمان اضافه شد

source: User Notified
fa_ir: کاربر مطلع شد

source: Public note
fa_ir: یادداشت عمومی

source: Order Status
fa_ir: وضعیت سفارش

source: Note
fa_ir: توجه داشته باشید

source: Send user notification
fa_ir: ارسال اعلان کاربر

source: Include note in notification, public note
fa_ir: شامل یادداشت در اعلان، یادداشت عمومی

source: Add status
fa_ir: اضافه کردن وضعیت

source: Vvveb - Voucher
fa_ir: وووب - کوپن

source: Voucher
fa_ir: کوپن

source: Return to vouchers
fa_ir: بازگشت به کوپن ها

source: Credit
fa_ir: اعتبار

source: From name
fa_ir: از نام

source: From email
fa_ir: از ایمیل

source: To name
fa_ir: برای نام بردن

source: To email
fa_ir: به ایمیل

source: Vvveb - Returns
fa_ir: وووب - برمی گردد

source: Add return
fa_ir: بازگشت را اضافه کنید

source: Return
fa_ir: بازگشت

source: ID
fa_ir: شناسه

source: Reason
fa_ir: دلیل

source: Date ordered
fa_ir: تاریخ سفارش

source: Date updated
fa_ir: تاریخ به روز رسانی

source: reason
fa_ir: دلیل

source: status
fa_ir: وضعیت

source: action
fa_ir: اقدام

source: Date created
fa_ir: تاریخ ایجاد

source: Today 17:10
fa_ir: امروز ساعت 17:10

source: No returns to display!
fa_ir: هیچ بازگشتی برای نمایش وجود ندارد!

source: &nbsp; Add return
fa_ir: بازگشت را اضافه کنید

source: Inovice no
fa_ir: شماره فاکتور

source: VAT ID
fa_ir: شناسه مالیات بر ارزش افزوده

source: Order details
fa_ir: جزئیات سفارش

source: Order ID
fa_ir: شناسه سفارش

source: Order Date
fa_ir: تاریخ سفارش

source: Payment method
fa_ir: روش پرداخت

source: Flat Shipping Rate
fa_ir: نرخ حمل و نقل ثابت

source: >Flat Shipping Rate
fa_ir: &gt; نرخ حمل و نقل ثابت

source: Billing address
fa_ir: آدرس صورتحساب

source: Shipping address
fa_ir: آدرس حمل و نقل

source: Eco Tax (2.00)
fa_ir: مالیات بر محیط زیست (2.00)

source: VAT (19%)
fa_ir: مالیات بر ارزش افزوده (19%)

source: shipping_address_1
fa_ir: ارسال_آدرس_1

source: shipping_address_2
fa_ir: آدرس_ ارسال_2

source: city
fa_ir: شهر

source: Postcode
fa_ir: کد پستی

source: post_code
fa_ir: کد_پستی

source: country
fa_ir: کشور

source: region
fa_ir: منطقه

source: Reward points
fa_ir: امتیاز پاداش

source: Vvveb - Coupon
fa_ir: وووب - کوپن

source: Coupon
fa_ir: کوپن

source: Return to coupons
fa_ir: بازگشت به کوپن ها

source: Percentage
fa_ir: درصد

source: Free shipping
fa_ir: ارسال رایگان

source: Restrictions
fa_ir: محدودیت ها

source: Registered user
fa_ir: کاربر ثبت نام شده

source: Coupon does not work for guest checkout.
fa_ir: کوپن برای تسویه حساب مهمان کار نمی کند.

source: Cart total
fa_ir: کل سبد خرید

source: The total cart value that must be reached for the coupon to be applied.
fa_ir: کل ارزش سبد خرید که برای اعمال کوپن باید به آن برسد.

source: Limit to these products only.
fa_ir: فقط به این محصولات محدود شود.

source: Product 1
fa_ir: محصول 1

source: Limit to the products from these catgeories only.
fa_ir: محدود به محصولات از این دسته بندی ها فقط.

source: Category 1
fa_ir: دسته 1

source: Date start
fa_ir: تاریخ شروع

source: Date end
fa_ir: پایان تاریخ

source: Limits
fa_ir: محدودیت ها

source: Coupon limit
fa_ir: محدودیت کوپن

source: The maximum number of times the coupon can be used. Zero is unlimited
fa_ir: حداکثر تعداد دفعاتی که می توان از کوپن استفاده کرد. صفر نامحدود است

source: Coupon user limit
fa_ir: محدودیت کاربر کوپن

source: The maximum number of times the coupon can be used by a user. Zero is unlimited.
fa_ir: حداکثر تعداد دفعاتی که کاربر می تواند از کوپن استفاده کند. صفر نامحدود است.

source: Vvveb - Subscriptions
fa_ir: وووب - اشتراک ها

source: Add subscription
fa_ir: اشتراک اضافه کنید

source: No subscriptions to display!
fa_ir: هیچ اشتراکی برای نمایش وجود ندارد!

source: Vvveb - Return
fa_ir: وووب - بازگشت

source: Return to returns
fa_ir: بازگشت به بازده

source: Customer order id
fa_ir: شناسه سفارش مشتری

source: Order id
fa_ir: شناسه سفارش

source: Opened
fa_ir: باز شد

source: Vvveb - Subscription
fa_ir: وووب - اشتراک

source: Return to subscriptions
fa_ir: بازگشت به اشتراک ها

source: period
fa_ir: دوره

source: Vvveb - Coupons
fa_ir: وووب - کوپن

source: Coupons
fa_ir: کوپن

source: Add coupon
fa_ir: اضافه کردن کوپن

source: Free Shipping
fa_ir: ارسال رایگان

source: discount10
fa_ir: تخفیف 10

source: No coupon to display!
fa_ir: کوپنی برای نمایش وجود ندارد!

source: Vvveb - Vouchers
fa_ir: وووب - کوپن

source: Vouchers
fa_ir: کوپن

source: Add voucher
fa_ir: کوپن اضافه کنید

source: No voucher to display!
fa_ir: هیچ کوپنی برای نمایش وجود ندارد!

source: Vvveb - Orders
fa_ir: وووب - سفارشات

source: Add order
fa_ir: سفارش اضافه کنید

source: Added
fa_ir: اضافه شد

source: Modified
fa_ir: اصلاح شد

source: Not paid
fa_ir: پرداخت نشده است

source: Not fulfilled
fa_ir: برآورده نشده است

source: Vvveb - Page not found
fa_ir: وووب - صفحه یافت نشد

source: Error 404
fa_ir: خطای 404

source: Order confirmation
fa_ir: تایید سفارش

source: Hi
fa_ir: سلام

source: Thanks for your order
fa_ir: با تشکر از سفارش شما

source: on
fa_ir: در

source: Company name
fa_ir: نام شرکت

source: Ipad
fa_ir: آی پد

source: Customer information
fa_ir: اطلاعات مشتری

source: Shipping method
fa_ir: روش ارسال

source: Billing method
fa_ir: روش صورتحساب

source: Courier name
fa_ir: نام پیک

source: Transfer method
fa_ir: روش انتقال

source: If you have any questions about this order, simply reply to this email or contact us on
fa_ir: اگر در مورد این سفارش سوالی دارید، به سادگی به این ایمیل پاسخ دهید یا با ما تماس بگیرید

source: support team
fa_ir: تیم پشتیبانی

source: for help.
fa_ir: برای کمک

source: Cheers,
fa_ir: به سلامتی،

source: The
fa_ir: این

source: Vvveb
fa_ir: وووب

source: team
fa_ir: تیم

source: Your order
fa_ir: سفارش شما

source: is now
fa_ir: اکنون است

source: Order information
fa_ir: اطلاعات سفارش

source: Use this link to reset your password. The link is only valid for 24 hours.
fa_ir: از این لینک برای بازنشانی رمز عبور خود استفاده کنید. لینک فقط 24 ساعت معتبر است.

source: Joe
fa_ir: جو

source: You recently requested to reset your password for your
fa_ir: شما اخیراً درخواست کرده اید که رمز عبور خود را بازنشانی کنید

source: account. Use the button below to reset it.
fa_ir: حساب کاربری از دکمه زیر برای تنظیم مجدد استفاده کنید.

source: This password reset is only valid for the next 24 hours.
fa_ir: این بازنشانی رمز عبور فقط برای 24 ساعت آینده معتبر است.

source: Reset your password
fa_ir: رمز عبور خود را بازنشانی کنید

source: For security, this request was received from a
fa_ir: برای امنیت، این درخواست از یک
