Repository: Vvveb/fa_IR
Catalog: LC_MESSAGES/vvveb.po
Languages: fa_ir

source: The html for sections blocks and components and this template are built using Bootstrap.
fa_ir: html برای بلوک ها و اجزای بخش و این الگو با استفاده از بوت استرپ ساخته شده است.

source: Use any of the hundreds fonts from google fonts for your design.
fa_ir: از هر یک از صدها فونت از فونت های گوگل برای طراحی خود استفاده کنید.

source: Powerful and easy to use drag and drop builder for blogs, websites or ecommerce stores.
fa_ir: سازنده قدرتمند و آسان برای کشیدن و رها کردن برای وبلاگ ها، وب سایت ها یا فروشگاه های تجارت الکترونیک.

source: Learn More
fa_ir: بیشتر بدانید

source: on sale
fa_ir: در فروش

source: Intuitive building with simple drag and drop for sections, components and blocks
fa_ir: ساختمان بصری با کشیدن و رها کردن ساده برای بخش ها، اجزا و بلوک ها

source: Popular Products
fa_ir: محصولات محبوب

source: Product 8
fa_ir: محصول 8

source: Out of stock
fa_ir: موجود نیست

source: Add to cart
fa_ir: به سبد خرید اضافه کنید

source: Some of our users
fa_ir: برخی از کاربران ما

source: Hear what our users have to say
fa_ir: بشنوید که کاربران ما چه می گویند

source: Company Inc.
fa_ir: شرکت شرکت

source: Jane Doe
fa_ir: جین دو

source: Choose your plan
fa_ir: طرح خود را انتخاب کنید

source: Personal
fa_ir: شخصی

source: Free Support
fa_ir: پشتیبانی رایگان

source: Get Started
fa_ir: شروع کنید

source: Business
fa_ir: تجارت

source: Ultimate
fa_ir: نهایی

source: Latest Posts
fa_ir: آخرین پست ها

source: Vivamus sed nunc in arcu cursus mollis quis et orci. Interdum et malesuada
fa_ir: Vivamus sed nunc در arcu cursus mollis quis et orci. Interdum et Malesuada

source: Read more
fa_ir: ادامه مطلب

source: Contact Us
fa_ir: تماس با ما

source: The html for sections blocks and components and this template are built using Bootstrap 5.
fa_ir: html برای بلوک ها و کامپوننت های بخش ها و این الگو با استفاده از بوت استرپ 5 ساخته شده اند.

source: Email:
fa_ir: ایمیل:

source: Phone:
fa_ir: تلفن:

source: Submitting
fa_ir: در حال ارائه

source: Submit
fa_ir: ارسال کنید

source: Landing - Search page
fa_ir: فرود - صفحه جستجو

source: Results for:
fa_ir: نتایج برای:

source: term
fa_ir: مدت

source: No search query provided!
fa_ir: درخواست جستجو ارائه نشده است!

source: No matching results!
fa_ir: نتایج منطبقی وجود ندارد!

source: No products found!
fa_ir: هیچ محصولی یافت نشد!

source: No posts found!
fa_ir: هیچ پستی پیدا نشد!

source: reviews
fa_ir: بررسی ها

source: reviews from buyers
fa_ir: نظرات خریداران

source: % recommendations
fa_ir: % توصیه ها

source: User contributed images
fa_ir: تصاویر ارائه شده توسط کاربر

source: Maria Williams
fa_ir: ماریا ویلیامز

source: Jan 29, 2018
fa_ir: 29 ژانویه 2018

source: Consectetur adipiscing elit. Praesent vel tortor facilisis, volutpat nulla placerat, tincidunt mi. Nullam vel orci dui. Su spendisse sit amet laoreet neque. Fusce sagittis suscipit sem a consequat. Proin nec interdum sem. Quisque in porttitor magna, a imperdiet est. Donec accumsan justo nulla, sit amet varius urna laoreet vitae. Maecenas feugiat fringilla metus.
fa_ir: Consectetur adipiscing elit. Praesent vel tortor facilisis، volutpat nulla placerat، tincidunt mi. Nullam vel orci dui. سوسپنیسه سیت آمت لاوریت نکه. Fusce sagittis suscipit به نظر یک نتیجه است. Proin nec interdum sem. Quisque in porttitor magna, a imperdiet est. Donec accumsan justo nulla, sit amet varius urna laoreet vitae. Maecenas feugiat fringilla metus.

source: Your review is awaiting moderation.
fa_ir: بررسی شما در انتظار تعدیل است.

source: This is a preview, your review will be visible after it has been approved.
fa_ir: این یک پیش نمایش است، بررسی شما پس از تایید قابل مشاهده خواهد بود.

source: Reply
fa_ir: پاسخ دهید

source: John doe
fa_ir: جان دوا

source: This is a reply review.
fa_ir: این یک بررسی پاسخ است.

source: Be the first to write a review!
fa_ir: اولین نفری باشید که نظر می نویسد!

source: Leave review
fa_ir: بررسی را ترک کنید

source: Leave a review
fa_ir: نظر بدهید

source: Reply to
fa_ir: پاسخ به

source: author
fa_ir: نویسنده

source: Cancel review
fa_ir: لغو بررسی

source: Logged in as
fa_ir: به عنوان وارد شده است

source: Email address
fa_ir: آدرس ایمیل

source: Star
fa_ir: ستاره

source: Stars
fa_ir: ستاره ها

source: Posting
fa_ir: ارسال کردن

source: Post review
fa_ir: ارسال بررسی

source: Landing - Product listing
fa_ir: فرود - فهرست محصولات

source: Brands
fa_ir: برندها

source: Mango
fa_ir: انبه

source: Assos
fa_ir: اسوس

source: Brand name
fa_ir: نام تجاری

source: Library
fa_ir: کتابخانه

source: Data
fa_ir: داده ها

source: Price high to low
fa_ir: قیمت بالا به پایین

source: Name ascending
fa_ir: اسم صعودی

source: Name descending
fa_ir: نام نزولی

source: Price low to high
fa_ir: قیمت کم به بالا

source: Newest
fa_ir: جدیدترین

source: Oldest
fa_ir: قدیمی ترین

source: No products to display!
fa_ir: هیچ محصولی برای نمایش وجود ندارد!

source: Specifications
fa_ir: مشخصات

source: Processor
fa_ir: پردازنده

source: Number of cores
fa_ir: تعداد هسته ها

source: Lithography
fa_ir: لیتوگرافی

source: L2 Cache
fa_ir: حافظه نهان L2

source: Memory
fa_ir: حافظه

source: Capacity
fa_ir: ظرفیت

source: Latency
fa_ir: تأخیر

source: Voltage
fa_ir: ولتاژ

source: Available Options
fa_ir: گزینه های موجود

source: Blue
fa_ir: آبی

source: Green
fa_ir: سبز

source: Navy
fa_ir: نیروی دریایی

source: Option 1
fa_ir: گزینه 1

source: Option 2
fa_ir: گزینه 2

source: Option 3
fa_ir: گزینه 3

source: Questions and answers
fa_ir: پرسش و پاسخ

source: Your question is awaiting moderation.
fa_ir: سوال شما در انتظار تعدیل است.

source: This is a question, your question will be visible after it has been approved.
fa_ir: این یک سوال است، سوال شما پس از تایید قابل مشاهده خواهد بود.

source: This is a reply question.
fa_ir: این یک سوال پاسخ است.

source: Ask question
fa_ir: سوال بپرس

source: Leave a reply
fa_ir: یک پاسخ بگذارید

source: Cancel reply
fa_ir: لغو پاسخ

source: Post question
fa_ir: ارسال سوال

source: Category name
fa_ir: نام دسته

source: Popularity
fa_ir: محبوبیت

source: Landing - Product
fa_ir: فرود - محصول

source: One Shoulder Glitter Midi Dress
fa_ir: لباس میدی تک شانه براق

source: mango
fa_ir: انبه

source: Availability
fa_ir: در دسترس بودن

source: In stock
fa_ir: موجود است

source: no
fa_ir: نه

source: reviews)
fa_ir: بررسی ها)

source: % Off
fa_ir: % تخفیف

source: Excluding taxes:
fa_ir: بدون احتساب مالیات:

source: Subscription name
fa_ir: نام اشتراک

source: Buy now
fa_ir: هم اکنون خرید کنید

source: Add to Wish List
fa_ir: به لیست آرزوها اضافه کنید

source: Compare product
fa_ir: محصول را مقایسه کنید

source: Questions & Answers
fa_ir: پرسش و پاسخ

source: All in the world know the beauty of the beautiful, and in doing this they have (the idea of) what ugliness is; they all know the skill of the skilful, and in doing this they have (the idea of) what the want of skill is.
fa_ir: همه ی دنیا زیبایی زیبا را می دانند و با این کار می دانند زشتی چیست. همه آنها مهارت افراد ماهر را می دانند و در انجام این کار آنها (ایده) نیاز به مهارت را دارند.

source: So it is that existence and nonexistence give birth the one to (the idea of) the other; that difficulty and ease produce the one (the idea of) the other; that length and shortness fashion out the one the figure of the other; that (the ideas of) height and lowness arise from the contrast of the one with the other; that the musical notes and tones become harmonious through the relation of one with another; and that being before and behind give the idea of one following another.
fa_ir: پس این است که هستی و نیستی یکی را به وجود می آورد. که سختی و آسانی یکی (ایده) دیگری را تولید می کند. که طول و کوتاهی یکی را شکل دیگری می سازد. که (عقاید) بلندی و پستی از تقابل یکی با دیگری ناشی می شود; که نت ها و آهنگ های موسیقی از طریق ارتباط یکی با دیگری هماهنگ می شوند. و اینکه قبل و پشت بودن، این ایده را می دهد که یکی پس از دیگری.

source: Therefore the sage manages affairs without doing anything, and conveys his instructions without the use of speech.
fa_ir: بنابراین حکیم بدون انجام کاری امور را اداره می کند و دستورات خود را بدون استفاده از کلام می رساند.

source: All things spring up, and there is not one which declines to show itself; they grow, and there is no claim made for their ownership; they go through their processes, and there is no expectation (of a reward for the results). The work is accomplished, and there is no resting in it (as an achievement).
fa_ir: همه چیز به وجود می آید و هیچ کس نیست که خود را نشان دهد. آنها رشد می کنند و هیچ ادعایی برای مالکیت آنها وجود ندارد. آنها فرآیندهای خود را طی می کنند و هیچ انتظاری (پاداش برای نتایج) وجود ندارد. کار انجام شده است و هیچ استراحتی در آن نیست (به عنوان یک دستاورد).

source: The work is done, but how no one can see;
fa_ir: کار انجام شده است، اما چگونه هیچ کس نمی تواند ببیند.

source: `This this that makes the power not cease to be.
fa_ir: این است که باعث می شود قدرت از بین نرود.

source: Related products
fa_ir: محصولات مرتبط

source: Manufacturer name
fa_ir: نام سازنده

source: Vvveb Themes - Page
fa_ir: تم های وووب - صفحه

source: My custom page
fa_ir: صفحه سفارشی من

source: Mauris viverra cursus ante laoreet eleifend. Donec vel fringilla ante. Aenean finibus velit id urna vehicula, nec maximus est sollicitudin. Praesent at tempus lectus, eleifend blandit felis. Fusce augue arcu, consequat a nisl aliquet, consectetur elementum turpis. Donec iaculis lobortis nisl, et viverra risus imperdiet eu. Etiam mollis posuere elit non sagittis. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nunc quis arcu a magna sodales venenatis. Integer non diam sit amet magna luctus mollis ac eu nisi. In accumsan tellus ut dapibus blandit.
fa_ir: Mauris viverra cursus ante laoreet eleifend. Donec vel fringilla ante. Aenean finibus velit id urna vehicula, nec maximus est sollicitudin. حضور در tempus lectus، eleifend blandit felis. Fusce augue arcu, consequat a nisl aliquet, consectetur elementum turpis. Donec iaculis lobortis nisl, et viverra risus imperdiet eu. Etiam mollis posuere elit non sagititis. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nunc quis arcu a magna sodales venenatis. عدد صحیح غیر دیم sit amet magna luctus mollis ac eu nisi. در accumsan tellus ut dapibus blandit.

source: Meet Our Team
fa_ir: با تیم ما آشنا شوید

source: We are a group of professionals dedicated to their work
fa_ir: ما گروهی از متخصصان هستیم که به کار خود اختصاص داده ایم

source: CTO - Founder
fa_ir: CTO - موسس

source: Facebook
fa_ir: فیس بوک

source: Twitter
fa_ir: توییتر

source: Instagram
fa_ir: اینستاگرام

source: Linkedin
fa_ir: لینکدین

source: CTO - Tech
fa_ir: CTO - فنی

source: CSO - Financial
fa_ir: CSO - مالی

source: CMO - Operations
fa_ir: CMO - عملیات

source: You can relay on our amazing features list and also our user services will be great experience.
fa_ir: شما می توانید به لیست ویژگی های شگفت انگیز ما رجوع کنید و همچنین خدمات کاربر ما تجربه خوبی خواهد بود.

source: Not found
fa_ir: پیدا نشد

source: (error 404)
fa_ir: (خطای 404)

source: The page you are looking for has been moved or it does not exist
fa_ir: صفحه ای که به دنبال آن هستید منتقل شده است یا وجود ندارد

source: Go to homepage
fa_ir: به صفحه اصلی بروید

source: Debug information
fa_ir: اطلاعات اشکال زدایی

source: If this is not a development website disable debug from
fa_ir: اگر این یک وب سایت توسعه نیست، اشکال زدایی از را غیرفعال کنید

source: in the site root folder.
fa_ir: در پوشه ریشه سایت

source: Comming soon - Vvveb Landing Template
fa_ir: به زودی - قالب فرود وووب

source: Comming soon!
fa_ir: به زودی!

source: We are still working and will go live soon.
fa_ir: ما همچنان در حال کار هستیم و به زودی پخش زنده خواهیم شد.

source: Begin each day by telling yourself:
fa_ir: هر روز را با گفتن به خود شروع کنید:

source: Marcus Aurelius
fa_ir: مارکوس اورلیوس

source: But for my part I have long perceived the nature of good and its nobility, the nature of evil and its meanness, and also the nature of the culprit himself, who is my brother (not in the physical sense, but as a fellow creature similarly endowed with reason and a share of the divine);therefore none of those things can injure me, for nobody can implicate me in what is degrading.
fa_ir: اما به سهم خود مدتهاست که ماهیت خیر و اشراف آن، ماهیت شر و پستی آن، و همچنین ماهیت خود مجرم را که برادر من است (نه به معنای فیزیکی، بلکه به عنوان یک موجود دیگر) درک کرده ام. دارای عقل و سهمی از الهی است؛ بنابراین هیچ یک از آن چیزها نمی تواند به من آسیب برساند، زیرا هیچ کس نمی تواند مرا در آنچه خوارکننده است، دخیل کند.

source: Neither can I be angry with my brother or fall foul of him; for he and I were born to work together, like a man`s two hands, feet or eyelids, or the upper and lower rows of his teeth.
fa_ir: من نمی‌توانم با برادرم عصبانی باشم یا با او بد شوم. زیرا من و او به دنیا آمدیم تا با هم کار کنیم، مثل دو دست، پا یا پلک یک مرد، یا ردیف بالا و پایین دندان هایش.

source: To obstruct each other is against Nature`s law - and what is irritation or aversion but a form of obstruction.
fa_ir: ممانعت از یکدیگر خلاف قانون طبیعت است - و آنچه که تحریک یا بیزاری است جز نوعی مانع.

source: Nullam vel orci dui. Su spendisse sit amet laoreet neque. Fusce sagittis suscipit sem a consequat. Proin nec interdum sem.
fa_ir: Nullam vel orci dui. سوسپنیسه سیت آمت لاوریت نکه. Fusce sagittis suscipit به نظر یک نتیجه است. Proin nec interdum sem.

source: cat 1
fa_ir: گربه 1

source: cat 2
fa_ir: گربه 2

source: cat 3
fa_ir: گربه 3

source: cat 4
fa_ir: گربه 4

source: New account
fa_ir: حساب جدید

source: Welcome to
fa_ir: خوش آمدید به

source: This email confirms the creation of your account.
fa_ir: این ایمیل ایجاد حساب کاربری شما را تایید می کند.

source: User dashboard
fa_ir: داشبورد کاربر

source: If you have any questions, simply reply to this email or contact us on
fa_ir: اگر سوالی دارید، به سادگی به این ایمیل پاسخ دهید یا با ما تماس بگیرید

source: Landing - Internal server error
fa_ir: فرود - خطای سرور داخلی

source: Site error
fa_ir: خطای سایت

source: The site is experiencing some dificulties, please try again, if the problem persists please contact support.
fa_ir: سایت با مشکلاتی مواجه است، لطفاً دوباره امتحان کنید، اگر مشکل ادامه داشت، لطفاً با پشتیبانی تماس بگیرید.

source: Vvveb - Contact form
fa_ir: وووب - فرم تماس

source: For support questions please use the
fa_ir: برای سوالات پشتیبانی لطفا از

source: community forum
fa_ir: انجمن انجمن

source: The fastest and leanest CMS
fa_ir: سریع ترین و ناب ترین CMS

source: Powerful and easy to use drag and drop website builder for blogs,
fa_ir: سازنده وب سایت با کشیدن و رها کردن قدرتمند و آسان برای وبلاگ ها،

source: presentation or ecommerce stores.
fa_ir: ارائه یا فروشگاه های تجارت الکترونیک

source: Open source CMS reinvented
fa_ir: CMS منبع باز دوباره اختراع شد

source: Powerful and easy to use drag and drop builder for blogs,
fa_ir: سازنده قدرتمند و آسان برای استفاده از کشیدن و رها کردن برای وبلاگ ها،

source: websites or ecommerce stores.
fa_ir: وب سایت ها یا فروشگاه های تجارت الکترونیک

source: Vvveb Landing - Blog
fa_ir: فرود وووب - وبلاگ

source: Vvveb - Download
fa_ir: وووب - دانلود

source: Download and install
fa_ir: دانلود و نصب کنید

source: Install yourself on your server or shared hosting
fa_ir: خودتان را روی سرور یا هاست اشتراکی خود نصب کنید

source: Installation instructions
fa_ir: دستورالعمل نصب

source: Choose a hosting service
fa_ir: یک سرویس میزبانی را انتخاب کنید

source: Automatic install using a hosting service
fa_ir: نصب خودکار با استفاده از یک سرویس میزبانی

source: Hosting providers list
fa_ir: لیست ارائه دهندگان هاستینگ

source: You need to add at least two products to compare
fa_ir: برای مقایسه باید حداقل دو محصول اضافه کنید

source: Product 2
fa_ir: محصول 2

source: Product 3
fa_ir: محصول 3

source: Spec name
fa_ir: نام مشخصات

source: No products!
fa_ir: بدون محصول!

source: items
fa_ir: موارد

source: kg
fa_ir: کیلوگرم

source: -10% Discount
fa_ir: -10% تخفیف

source: freeship
fa_ir: کشتی آزاد

source: Applying
fa_ir: اعمال کردن

source: No products to display in the cart!
fa_ir: هیچ محصولی برای نمایش در سبد خرید وجود ندارد!

source: Continue shopping
fa_ir: به خرید ادامه دهید

source: Make appointment
fa_ir: قرار ملاقات بگذار

source: Make reservation
fa_ir: رزرو کنید

source: Your Orders
fa_ir: سفارشات شما

source: Client
fa_ir: مشتری

source: Vvveb - User dashboard
fa_ir: Vvveb - داشبورد کاربر

source: This is your user dashboard, you can view or manage your content or profile from the sidebar menu.
fa_ir: این داشبورد کاربری شما است، می توانید محتوا یا نمایه خود را از منوی نوار کناری مشاهده یا مدیریت کنید.

source: Vvveb - Address edit
fa_ir: وووب - ویرایش آدرس

source: Address list
fa_ir: لیست آدرس

source: Save address
fa_ir: ذخیره آدرس

source: Cash data-payment_title>Cash-text On Delivery
fa_ir: اطلاعات نقدی-payment_title&gt;نوشته نقدی هنگام تحویل

source: Cash data-payment_method>Cash-text On Delivery
fa_ir: داده‌های نقدی-payment_method&gt;نوشته نقدی هنگام تحویل

source: Flat data-payment_description>Flat-text Shipping Rate
fa_ir: Flat data-payment_description&gt;نرخ ارسال با متن ثابت

source: >Flat data-shipping_title>>Flat-text Shipping Rate
fa_ir: &gt;Flat data-shipping_title&gt;&gt;نرخ ارسال با متن مسطح

source: Flat data-shipping_method>Flat-text Shipping Rate
fa_ir: Flat data-shipping_method&gt;Flat-text Shipping Rate

source: Please fill the form below to search for your order.
fa_ir: لطفا برای جستجوی سفارش خود فرم زیر را پر کنید.

source: Checking
fa_ir: چک کردن

source: Vvveb - Addresses
fa_ir: وووب - آدرس ها

source: Vvveb - Password recover
fa_ir: وووب - بازیابی رمز عبور

source: Enter your account email and we will send you a reset link to change your password.
fa_ir: ایمیل حساب خود را وارد کنید و ما یک پیوند بازنشانی برای تغییر رمز عبور برای شما ارسال می کنیم.

source: Vvveb - Downloads
fa_ir: وووب - دانلودها

source: No downloads to display!
fa_ir: هیچ دانلودی برای نمایش وجود ندارد!

source: Vvveb - Signup
fa_ir: وووب - ثبت نام

source: Sign up
fa_ir: ثبت نام کنید

source: Welcome! Enter your data to create an account.
fa_ir: خوش آمدید! داده های خود را برای ایجاد یک حساب کاربری وارد کنید.

source: I agree to
fa_ir: موافقم

source: Create Account
fa_ir: ایجاد حساب کاربری

source: Have an account?
fa_ir: حساب کاربری دارید؟

source: Vvveb - Profile
fa_ir: وووب - پروفایل

source: Vvveb - Return form
fa_ir: وووب - فرم برگشت

source: Product Return
fa_ir: بازگشت محصول

source: Please complete the form below to register your return request.
fa_ir: لطفا فرم زیر را برای ثبت درخواست بازگشت خود تکمیل کنید.

source: Order Information
fa_ir: اطلاعات سفارش

source: E-Mail
fa_ir: ایمیل

source: Product Information
fa_ir: اطلاعات محصول

source: Product Model
fa_ir: مدل محصول

source: Product is opened
fa_ir: محصول باز شد

source: Reason for Return
fa_ir: دلیل بازگشت

source: Ordered wrong product or size
fa_ir: محصول یا اندازه اشتباه سفارش داده شده است

source: Received wrong item
fa_ir: مورد اشتباه دریافت کرد

source: Product did not match the description
fa_ir: محصول با توضیحات مطابقت نداشت

source: Damaged or defective
fa_ir: آسیب دیده یا معیوب

source: Other details
fa_ir: جزئیات دیگر

source: Submit request
fa_ir: درخواست ارسال کنید

source: Sign in
fa_ir: وارد شوید

source: Welcome back! Enter your email to get started.
fa_ir: خوش آمدید! برای شروع ایمیل خود را وارد کنید.

source: Create user account
fa_ir: حساب کاربری ایجاد کنید

source: Reset password
fa_ir: بازنشانی رمز عبور

source: Enter the new password for your account
fa_ir: رمز عبور جدید حساب خود را وارد کنید

source: Vvveb - User edit
fa_ir: Vvveb - ویرایش کاربر

source: New User
fa_ir: کاربر جدید

source: By creating an account you will be able to shop faster, be up to date on an order's status, and keep track of the orders you have previously made.
fa_ir: با ایجاد یک حساب کاربری می‌توانید سریع‌تر خرید کنید، در مورد وضعیت سفارش به‌روز باشید و سفارش‌هایی را که قبلا انجام داده‌اید پیگیری کنید.

source: Continue
fa_ir: ادامه دهید

source: Returning User
fa_ir: کاربر بازگشتی

source: I am a returning user
fa_ir: من یک کاربر بازگشتی هستم

source: Recover Password
fa_ir: بازیابی رمز عبور

source: Open Source CMS Reinvented
fa_ir: CMS منبع باز دوباره اختراع شد

source: Live demo
fa_ir: نسخه ی نمایشی زنده

source: Admin dashboard
fa_ir: داشبورد مدیریت

source: Packed with everything you need to build any modern website.
fa_ir: بسته بندی شده با همه چیزهایی که برای ساختن یک وب سایت مدرن نیاز دارید.

source: Vvveb has all the features you will need to manage your content or sell online it includes a page builder has full internationalization support, advanced ecommerce features, security and with the integrated extensions marketplace you can extend it for any purpose.
fa_ir: Vvveb دارای تمام ویژگی هایی است که برای مدیریت محتوای خود یا فروش آنلاین به آن نیاز دارید، شامل صفحه ساز دارای پشتیبانی کامل بین المللی، ویژگی های پیشرفته تجارت الکترونیک، امنیت است و با بازار افزونه های یکپارچه می توانید آن را برای هر هدفی گسترش دهید.

source: Drag and drop page builder
fa_ir: صفحه ساز را بکشید و رها کنید

source: Unique abillity to customize any page and element without limitations.
fa_ir: توانایی منحصر به فرد برای سفارشی کردن هر صفحه و عنصر بدون محدودیت.

source: Real WYSIWYG editor, the page will look exactly like in the editor with no difference.
fa_ir: ویرایشگر واقعی WYSIWYG، صفحه دقیقاً مانند ویرایشگر بدون تفاوت به نظر می رسد.

source: Custom random
fa_ir: تصادفی سفارشی

source: login page for admin to protect against password brute force attacks.
fa_ir: صفحه ورود برای ادمین برای محافظت در برابر حملات brute force.

source: Vvveb is 100% safe against sql injections a vulnerability that affects many CMSes.
fa_ir: Vvveb 100٪ در برابر تزریق sql ایمن است، آسیب پذیری که بسیاری از CMS ها را تحت تأثیر قرار می دهد.

source: Document root folder can be set to /public to expose only index.php to minimize attack surface and protect plugins php files from exposure.
fa_ir: پوشه ریشه سند را می توان روی /public تنظیم کرد تا فقط index.php را در معرض دید قرار دهد تا سطح حمله به حداقل برسد و از فایل های php افزونه ها در برابر قرار گرفتن محافظت شود.

source: Built in integrity check.
fa_ir: بررسی یکپارچگی داخلی

source: With language packs use the interface in the language you like.
fa_ir: با بسته های زبان از رابط به زبانی که دوست دارید استفاده کنید.

source: All modern ecommerce features are available
fa_ir: همه ویژگی های تجارت الکترونیک مدرن در دسترس هستند

source: Multiple payment methods
fa_ir: روش های پرداخت چندگانه

source: Easy installation
fa_ir: نصب آسان

source: One click easy installation, with no setup when using sqlite.
fa_ir: نصب آسان با یک کلیک، بدون راه اندازی در هنگام استفاده از sqlite.

source: Supports MySql, SQLite and PostgreSql databases.
fa_ir: پشتیبانی از پایگاه داده های MySql، SQLite و PostgreSql.

source: Compatible with all PHP versions from 7.4 to 8.3+
fa_ir: سازگار با تمامی نسخه های PHP از 7.4 تا 8.3+

source: Multi site
fa_ir: چند سایت

source: Manage multiple websites or subdomains from the same installation.
fa_ir: چندین وب سایت یا زیر دامنه را از یک نصب مدیریت کنید.

source: Run your blog, store, portfolio everything from the same dashboard.
fa_ir: وبلاگ، فروشگاه، همه چیز را از همان داشبورد اجرا کنید.

source: SEO out of the box
fa_ir: SEO خارج از جعبه

source: Optimized for Lighthouse 100% high score
fa_ir: بهینه شده برای Lighthouse 100٪ امتیاز بالا

source: test results
fa_ir: نتایج تست

source: Automatic sitemaps and robots.txt configuration.
fa_ir: نقشه های سایت خودکار و پیکربندی robots.txt.

source: Time To First Byte in a few miliseconds.
fa_ir: زمان برای اولین بایت در چند میلی ثانیه.

source: Href langs support for multi language SEO.
fa_ir: Href langs از SEO چند زبانه پشتیبانی می کند.

source: Open Graph protocol meta tags for social snippets.
fa_ir: متا تگ های پروتکل Graph را برای قطعه های اجتماعی باز کنید.

source: Very, very fast
fa_ir: خیلی خیلی سریع

source: Low footprint, runs fast even on free shared hosting.
fa_ir: ردپای کم، حتی در هاست اشتراکی رایگان نیز سریع اجرا می شود.
